{"texto-traducido":" Crucenians, let's support this strike with peaceful methods, with faith in God and with the commitment to never fail Santa Cruz!","texto-original":"¡Cruceños, sostengamos este paro con métodos pacíficos, con fe en Dios y con el compromiso de nunca fallarle a Santa Cruz!","compound_nltk":0.9315,"polarity_tb":0.28125,"subjectivity_tb":0.4}
{"texto-traducido":" Our grandparents and our parents taught us that everything Santa Cruz has achieved has been with struggle, with sacrifice and that is why today we have to live up to what history demands.","texto-original":"Nuestros abuelos y nuestros padres nos enseñaron que todo lo que ha conseguido Santa Cruz ha sido con lucha, con sacrificio y por eso hoy tenemos que estar a la altura de lo que demanda la historia.","compound_nltk":-0.3182,"polarity_tb":0.1363636364,"subjectivity_tb":0.5}
{"texto-traducido":" And that conviction gives us enough morale to resist the police invasion and MAS militants who come to try to break our strike. With God's blessing, our people will fight for their rights.","texto-original":"Y ese convencimiento nos da la moral suficiente para resistir la invasión policial y de militantes masistas que vienen a tratar de romper nuestro paro.\n\nCon la bendición de Dios, nuestro pueblo luchará por sus derechos.","compound_nltk":0.0258,"polarity_tb":0.0,"subjectivity_tb":0.5}
{"texto-traducido":" What the MAS has done is bring people from other departments to generate violence and to try to humiliate the people of Santa Cruz. But it won't! Santa Cruz is fighting for a census that will benefit all of Bolivia.","texto-original":"El MAS lo que ha hecho es traer gente de otros departamentos para generar violencia y para tratar de humillar a los cruceños. ¡Pero no lo logrará!\n\nSanta Cruz está luchando por un censo que beneficiará a toda Bolivia.","compound_nltk":-0.5175,"polarity_tb":-0.15625,"subjectivity_tb":0.375}
{"texto-traducido":"IT IS NOT A COUNCIL, IT IS AN ATTEMPT TO OVERWHEL SANTA CRUZ The MAS has mobilized blue officials and militants from all over the country to set up a political rally and calls it Cabildo. A Cabildo is the expression of a town that fights for its interests.","texto-original":"NO ES UN CABILDO, ES UN INTENTO DE AVASALLAMIENTO A SANTA CRUZ\n\nEl MAS ha movilizado a funcionarios y militantes azules de todo el país para montar un mitin político y a eso le llama Cabildo. \n\nUn Cabildo es la expresión de un pueblo que lucha por sus intereses.","compound_nltk":-0.1779,"polarity_tb":0.0,"subjectivity_tb":0.1}
{"texto-traducido":" My sincere condolences to his family and to the entire union family of Bolivia. https:\/\/t.co\/vLdhZ9gQLG","texto-original":"Mis sinceras condolencias a su familia y a toda la familia gremial de Bolivia. https:\/\/t.co\/vLdhZ9gQLG","compound_nltk":0.4019,"polarity_tb":0.25,"subjectivity_tb":0.5625}
{"texto-traducido":" Today I want to assure you that our largest water reserve will be protected at any cost, that is why we seek and present solutions that allow the sustainable development of our department by supporting our producers and community members. Without water there is no development!","texto-original":"Hoy quiero asegurarles que nuestra mayor reserva de agua será protegida a como dé lugar, por eso buscamos y presentamos soluciones que permitan el desarrollo sostenible de nuestro departamento apoyando a nuestros productores y comunarios.\n\n¡Sin agua no hay desarollo!","compound_nltk":0.8478,"polarity_tb":0.15625,"subjectivity_tb":0.125}
{"texto-traducido":" Dear Crucenians, you gave me a mandate, to take care of Santa Cruz. https:\/\/t.co\/WjxMEfoxma","texto-original":"Queridos Cruceños ustedes me dieron un mandato, cuidar a Santa Cruz. https:\/\/t.co\/WjxMEfoxma","compound_nltk":0.7003,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" The Buenavista - Las Cruces - Porongo highway is possible and viable, we have 3 alternate routes for its construction without damaging our largest water reserve.","texto-original":"La carretera Buenavista - Las Cruces - Porongo es posible y viable, tenemos 3 vías alternas para su construcción sin dañar nuestra más grande reserva de agua.","compound_nltk":0.4023,"polarity_tb":0.0,"subjectivity_tb":0.5}
{"texto-traducido":"We do not respond to the interest of a few, we ensure the safety of all people from Santa Cruz. Today we socialize and defend, together with institutions, authorities and civil society, Law 208, whose priority is to protect our water resources of the UCPN Urubó-Guendá. https:\/\/t.co\/9ZXuJJyfjk","texto-original":"No respondemos al interés de unos cuantos, velamos por la seguridad de todos los cruceños.\n\nHoy socializamos y defendimos junto a instituciones, autoridades y sociedad civil la Ley 208 que tiene como prioridad proteger nuestros recursos hídricos de la UCPN Urubó-Guendá. https:\/\/t.co\/9ZXuJJyfjk","compound_nltk":0.875,"polarity_tb":-0.2,"subjectivity_tb":0.1}
{"texto-traducido":" The presence of these illegal settlements causes irreversible environmental damage like the ones we are experiencing with the forest fires. We are going to follow up on this case until we get an answer about these illegal settlements.","texto-original":"la presencia de estos asentamientos ilegales causa daños ambientales irreversibles como los que estamos viviendo con los incendios forestales.\n\nVamos a hacer seguimiento a este caso, hasta obtener respuesta sobre estos asentamientos ilícitos.","compound_nltk":-0.8658,"polarity_tb":-0.5,"subjectivity_tb":0.5}
{"texto-traducido":" Our protected areas are in danger. We arrived at the Noel Kempff Mercado National Park to inspect the subjugation in the area, https:\/\/t.co\/ZE0RoHaaAo","texto-original":"Nuestras áreas protegidas están en peligro.\n\nLlegamos hasta el Parque Nacional Noel Kempff Mercado para realizar una inspección a los avasallamientos en la zona, https:\/\/t.co\/ZE0RoHaaAo","compound_nltk":-0.128,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" The minister remains firm in his sad role; He accuses the opposition, but remains silent about his government's corruption and links to drug trafficking.","texto-original":"El ministro sigue firme en su triste rol; acusa a la oposición, pero calla ante la corrupción y los vínculos con el narcotráfico de su gobierno.","compound_nltk":-0.4118,"polarity_tb":-0.2333333333,"subjectivity_tb":0.5}
{"texto-traducido":"According to these regulations, the Departmental Commander of the Police was the one who requested the purchase and identified the appropriate company to make the purchase (as seen in the attached documents).","texto-original":"De acuerdo a esas normas, el Comandante Departamental de la Policía fue quien solicitó la compra e identificó a la empresa adecuada para realizar la compra (tal como se ve en los documentos adjuntos).","compound_nltk":0.0,"polarity_tb":0.5,"subjectivity_tb":0.5}
{"texto-traducido":" The Minister of Justice, following the script of judicial persecution to which we are accustomed; He continues talking about the process of acquiring a vehicle for firefighters, an acquisition that was made within the framework of DS 1436 and its respective regulations. https:\/\/t.co\/0JksD8XsIx","texto-original":"El Ministro de Justicia, siguiendo el libreto de la persecución judicial al que nos tienen acostumbrados; continua hablando del proceso de adquisición de un vehículo para los bomberos, adquisición que se hizo dentro del marco del DS 1436 y su respectivo reglamento. https:\/\/t.co\/0JksD8XsIx","compound_nltk":0.7351,"polarity_tb":0.0,"subjectivity_tb":0.1}
{"texto-traducido":" Congratulations to the Chilean civil society that knew how to defend its democracy!","texto-original":"¡Felicidades a la sociedad civil chilena que supo defender su democracia!","compound_nltk":0.636,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" The NO won by a wide margin, moderation and democracy won; The radicalism of the International left that tried to impose a constitutional text that in the long run was going to generate social division lost.","texto-original":"Ganó por un amplio margen el NO, ganó la moderación y la democracia; perdió el radicalismo de la izquierda Internacional que intentó imponer un texto constitucional que a la larga iba a generar división social.","compound_nltk":0.2422,"polarity_tb":-0.0233333333,"subjectivity_tb":0.1733333333}
{"texto-traducido":" The Chilean people rejected in the amphorae a Constitution that imposed a Plurinational State, which generated privileges for some minorities. https:\/\/t.co\/CjCpRQ17tN","texto-original":"El pueblo chileno rechazó en las ánforas una Constitución que imponía un Estado Plurinacional, que generaba privilegios para algunas minorías. https:\/\/t.co\/CjCpRQ17tN","compound_nltk":-0.25,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":"This abuse should not intimidate us Crucenians, we must be united in supporting a family that has been under judicial persecution for more than 10 years, their only crime has been to defend AUTONOMY and our Holy Cross.","texto-original":"Este abuso no debe intimidarnos a los cruceños, debemos estar unidos respaldando a una familia que está siendo perseguida judicialmente desde hace más de 10 años, su único delito ha sido defender la AUTONOMÍA y a nuestra Santa Cruz.","compound_nltk":-0.3417,"polarity_tb":0.1875,"subjectivity_tb":0.4375}
{"texto-traducido":" We demand that they allow a doctor to come in to give him the necessary care. And also to stop the persecution against Zvonko's family and against the Crucenians.","texto-original":"Exigimos que permitan que entre un médico para que le dé la atención necesaria. Y también que pare la persecución contra la familia de Zvonko y contra los cruceños.","compound_nltk":0.34,"polarity_tb":0.0,"subjectivity_tb":1.0}
{"texto-traducido":" This arrest is a political response of the masismo to the announcement that was made in the IACHR, which is going to start the process for the unjust detention of Zvonko Matkovic for more than 10 years.","texto-original":"Esta detención es una respuesta política del masismo al anuncio que se dio en la CIDH, que va a empezar el proceso por la detención injusta de más de 10 años de Zvonko Matkovic.","compound_nltk":-0.802,"polarity_tb":0.15,"subjectivity_tb":0.2}
{"texto-traducido":" Due to his age and the illnesses he suffers from, denying him medical attention is a crime, it is an attempt against his health. And that is why we demand an end to the cruelty against Mr. Zvonko and his family.","texto-original":"Debido a su edad y a las enfermedades que padece, negarle la atención médica es un crimen, es atentar contra su salud. Y por eso exigimos que termine el ensañamiento contra el señor Zvonko y su familia.","compound_nltk":-0.9485,"polarity_tb":-0.2416666667,"subjectivity_tb":0.3583333333}
{"texto-traducido":"It has been requested that medical attention be given to his father immediately and in an inhumane way it has been denied. This is a flagrant violation of the constitutional rights of a citizen.","texto-original":"Se ha solicitado que se le brinde atención médica a su papá de manera inmediata y de forma inhumana se la han negado. Esto es una violación flagrante a los derechos constitucionales de un ciudadano.","compound_nltk":-0.7269,"polarity_tb":-0.45,"subjectivity_tb":0.45}
{"texto-traducido":" All my support and solidarity with the family of our president of the Departmental Legislative Assembly, Zvonko Matkovic, who is once again suffering the injustices of this abusive MAS government. https:\/\/t.co\/lAKz2bEj6n","texto-original":"Todo mi apoyo y solidaridad con la familia de nuestro presidente de la Asamblea Legislativa Departamental, Zvonko Matkovic, que nuevamente está sufriendo las injusticias de este gobierno abusivo del MAS. https:\/\/t.co\/lAKz2bEj6n","compound_nltk":-0.6369,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" Only in this way will it be possible to achieve \"a transparent and timely census,\" as stated in the slogan of struggle with which we Crucenians and our institutions take to the streets. Yesterday's dialogue has been an advance in the search for that objective.","texto-original":"Solo así será posible lograr \"un censo transparente y oportuno\", como dice la consigna de lucha con la que los cruceños y nuestras instituciones salimos a las calles. El diálogo de ayer ha sido un avance en la búsqueda de ese objetivo.","compound_nltk":-0.3182,"polarity_tb":0.0,"subjectivity_tb":0.7}
{"texto-traducido":" And that is what Santa Cruz asked for with his two successful strikes: that the arbitrary and political postponement of the census be reviewed and that the contribution of the technical team of the Inter-institutional Committee be heard, as happened yesterday.","texto-original":"Y eso es lo que pidió Santa Cruz con sus dos paros exitosos: que se revise la postergación arbitraria y política del censo y que se escuche el aporte del equipo técnico del Comité Interinstitucional, como ocurrió ayer.","compound_nltk":0.3182,"polarity_tb":0.1625,"subjectivity_tb":0.4375}
{"texto-traducido":"Yesterday in a 10-hour dialogue, the national government and the Interinstitutional Committee agreed that, following a technical route and without political impositions, the final date of the census will be set; also counting on the suggestions and contributions of international institutions.","texto-original":"Ayer en un diálogo de 10 horas, el Gobierno nacional y el Comité Interinstitucional coincidieron en que, siguiendo una ruta técnica y sin imposiciones políticas, se fijará la fecha final del censo; contando, además, con las sugerencias y aportes de instituciones internacionales.","compound_nltk":0.2732,"polarity_tb":0.0,"subjectivity_tb":0.26}
{"texto-traducido":" When the Government arbitrarily decided to postpone the census, Santa Cruz organized itself and responded with two successful strikes, demanding that the technical team of the Inter-institutional Committee be heard, in order to achieve a transparent and timely census. https:\/\/t.co\/BQllc0LWlC","texto-original":"Cuando el Gobierno decidió arbitrariamente postergar el censo, Santa Cruz se organizó y respondió con dos paros exitosos, exigiendo que se escuche al equipo técnico del Comité Interinstitucional, para lograr un censo transparente y oportuno. https:\/\/t.co\/BQllc0LWlC","compound_nltk":-0.128,"polarity_tb":0.2166666667,"subjectivity_tb":0.55}
{"texto-traducido":" together we identify gaps and in mutual effort and under our possibilities we will work to give them a solution.","texto-original":"en conjunto identificamos faltantes y en esfuerzo mutuo y bajo nuestras posibilidades trabajaremos para darles una solución.","compound_nltk":0.3182,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" Together with the Medical College of Santa Cruz, the Gabriel René Moreno University and the Headquarters, we met to coordinate work actions for the benefit of our public health system; https:\/\/t.co\/nf7kz7Bt72","texto-original":"Junto al Colegio Médico de Santa Cruz, la Universidad Gabriel René Moreno y el Sedes nos reunimos para coordinar acciones de trabajo en beneficio de nuestro sistema de salud pública; https:\/\/t.co\/nf7kz7Bt72","compound_nltk":0.4588,"polarity_tb":0.0,"subjectivity_tb":0.0333333333}
{"texto-traducido":"The unions stand firm with their people! Mercado Moderno Los Pozos, Los Pozos Central Cooperativa, October 12, Mutualista September 27 Association, 7 Calles, Florida, November 4, Belén and Alto San Pedro, among others, in full compliance with the #census strike. https:\/\/t.co\/biFWvHVmMC","texto-original":"¡Los gremiales firmes con su pueblo!\n\nMercado Moderno Los Pozos, Los Pozos Central Cooperativa, 12 de Octubre, Asociación 27 de Septiembre Mutualista, 7 Calles, Florida, 4 de Noviembre, Belén y Alto San Pedro, entre otros, en acatamiento total al paro por #censo. https:\/\/t.co\/biFWvHVmMC","compound_nltk":-0.2003,"polarity_tb":0.0333333333,"subjectivity_tb":0.4}
{"texto-traducido":" Crucenians and Cruceñas, Monday and Tuesday see you in the streets, we are going to show that Santa Cruz fights for a timely, fair and transparent census. #CENSOYA https:\/\/t.co\/HZBSv1xzKs","texto-original":"Cruceños y cruceñas, lunes y martes nos vemos en las calles, vamos a demostrar que Santa Cruz lucha por un censo oportuno, justo y transparente.\n\n#CENSOYA https:\/\/t.co\/HZBSv1xzKs","compound_nltk":-0.1027,"polarity_tb":0.7,"subjectivity_tb":0.9}
{"texto-traducido":" On this birthday of the country we find ourselves with new battles to conquer and we are going to achieve it because we are supportive, we are strong, we are and will continue to be the builders of development, future and freedom of Bolivia. God bless Bolivia!","texto-original":"En este cumpleaños de la patria nos encontramos con nuevas batallas por conquistar y lo vamos a lograr porque somos solidarios, somos fuertes, somos y seguiremos siendo los constructores del desarrollo, futuro y libertad de Bolivia.\n\n¡Dios bendiga a Bolivia!","compound_nltk":0.906,"polarity_tb":0.2674242424,"subjectivity_tb":0.578219697}
{"texto-traducido":"Today from Santa Cruz we celebrate Bolivia; 197 years ago, we Crucenians made the decision in a council to be part of this beautiful homeland that was born. Today we are proud to be a modern and thriving department; we are the locomotive of the economy and of democracy. https:\/\/t.co\/ZA0hyKo7VL","texto-original":"Hoy desde Santa Cruz celebramos a Bolivia; hace 197 años los cruceños tomamos la decisión en un cabildo de ser parte de esta hermosa Patria que nacía. Hoy estamos orgullosos de ser un departamento moderno y pujante; somos la locomotora de la economía y de la democracia. https:\/\/t.co\/ZA0hyKo7VL","compound_nltk":0.9086,"polarity_tb":0.6166666667,"subjectivity_tb":0.7666666667}
{"texto-traducido":" And most importantly, we will continue to make history working for our country.","texto-original":"Y lo más importante, seguiremos haciendo historia trabajando por nuestro país.","compound_nltk":0.3804,"polarity_tb":0.45,"subjectivity_tb":0.75}
{"texto-traducido":" SANTA CRUZ WILL HAVE ITS OWN STATISTICS. With this statistical study, we Crucenians will have a clear picture of our reality, we will know our needs, failures and successes of our department. https:\/\/t.co\/fS2HW6cWT1","texto-original":"SANTA CRUZ TENDRÁ  SUS ESTADÍSTICAS PROPIAS.\n\nCon este estudio estadístico los cruceños vamos a tener un panorama claro sobre nuestra realidad, sabremos nuestras necesidades, fallas y aciertos de nuestro departamento. https:\/\/t.co\/fS2HW6cWT1","compound_nltk":0.4939,"polarity_tb":0.35,"subjectivity_tb":0.6916666667}
{"texto-traducido":" With this initiative, we are implementing the measures that were approved at the Interinstitutional Summit. Santa Cruz continues to advance, with autonomy, with its institutions, Centralism cannot stop our development and our future.","texto-original":"Con esta iniciativa, estamos implementando las medidas que se aprobaron en la Cumbre Interinstitucional. \n\nSanta Cruz sigue avanzando, con autonomía, con sus instituciones, el Centralismo no puede detener nuestro desarrollo y nuestro futuro.","compound_nltk":0.5702,"polarity_tb":0.0,"subjectivity_tb":0.125}
{"texto-traducido":"Our Cruceño Institute of Statistics (ICE) will carry out a statistical survey to know the population situation, the level of unemployment, the health and education data of our department.","texto-original":"Nuestro Instituto Cruceño de Estadísticas (ICE) realizará un levantamiento estadístico para conocer la situación población, el nivel de desempleo, los datos de la salud y educación de nuestro departamento.","compound_nltk":-0.4404,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" Faced with the Government's refusal to carry out a census, Santa Cruz will collect its own statistical data. Today, at the CEA facilities, we present the methodology and sign the bill for the Legislative Assembly to approve the budget. https:\/\/t.co\/7yxV9aW9mK","texto-original":"Ante la negativa del Gobierno de hacer un censo, Santa Cruz levantará sus propios datos estadísticos. Hoy, en las instalaciones del CEA, presentamos la metodología y firmamos el proyecto de ley para que la Asamblea Legislativa apruebe el presupuesto. https:\/\/t.co\/7yxV9aW9mK","compound_nltk":0.0,"polarity_tb":0.3,"subjectivity_tb":0.5}
{"texto-traducido":" I want to send a big hug to all the families, men and women who put their shoulders to Santa Cruz who today have lost their source of income, we are with you.","texto-original":"Quiero enviarles un fuerte abrazo a todas las familias, hombres y mujeres que le ponen el hombro a Santa Cruz que hoy han perdido su fuente de ingreso, estamos con ustedes.","compound_nltk":0.2732,"polarity_tb":0.0,"subjectivity_tb":0.1}
{"texto-traducido":" Thank God our firefighters from the Governorate and all the deployed teams managed to put out the flames and have started the process of cooling the place.","texto-original":"Gracias a Dios nuestros bomberos de la Gobernación y todos los equipos desplegados lograron sofocar las llamas y han iniciado el proceso de enfriamiento del lugar.","compound_nltk":0.5574,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" I must start this gray morning by sharing the information that the fire in the Mutualista market has just been controlled. https:\/\/t.co\/0BZUOLhDcv","texto-original":"Debo iniciar esta mañana gris compartiéndoles la información de que el incendio en el mercado Mutualista acaba de ser controlado. https:\/\/t.co\/0BZUOLhDcv","compound_nltk":0.1027,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":"To my Santa Cruz, it is a pride to have been born in this land and it will continue to be so, because this people can sleep with a clear conscience because in me they will not find any coward, or sellout. #CENSOYA","texto-original":"A mi Santa Cruz, es un orgullo haber nacido en esta tierra y así seguirá siendo, porque este pueblo puede dormir con la conciencia tranquila porque en mí no encontrarán ningún cobarde, ni vendido.\n\n#CENSOYA","compound_nltk":0.7565,"polarity_tb":0.1,"subjectivity_tb":0.3833333333}
{"texto-traducido":" Mr. Arce, this Interinstitutional Committee presented you with a feasible technical proposal; The Ball Is in his field; leave your arrogance and be consistent with what you preach.","texto-original":"Sr. Arce, este Comité Interinstitucional le presentó una propuesta técnica factible; la pelota está en su cancha; deje su soberbia y sea consecuente con lo que pregona.","compound_nltk":-0.5574,"polarity_tb":0.125,"subjectivity_tb":0.175}
{"texto-traducido":" Santa Cruz is more united than ever and is not for sale! This lying government only knows how to restrict the growth of the regions in order to preserve centralist, drying and suffocating power. Our request is simple: Census by 2023! https:\/\/t.co\/BqiX8ldL4K","texto-original":"¡Santa Cruz está más unida que nunca y no está a la venta!\n\nEste gobierno mentiroso solo sabe restringir el crecimiento de las regiones para conservar el poder centralista, secante y asfixiante.\n\n¡Nuestro pedido es simple: Censo para el 2023! https:\/\/t.co\/BqiX8ldL4K","compound_nltk":-0.2242,"polarity_tb":0.03125,"subjectivity_tb":0.5892857143}
{"texto-traducido":" We are the largest and strongest region because we know how to fight for our rights. If others yield, Santa Cruz never. Here with my people again, defending the Census because it is a right and the path to development! https:\/\/t.co\/WKO4wEFaYh","texto-original":"Somos la región más grande y más fuerte porque sabemos luchar por nuestros derechos. Si otros ceden, Santa Cruz nunca. ¡Aquí con mi pueblo otra vez, defendiendo el Censo porque es un derecho y el camino al desarrollo! https:\/\/t.co\/WKO4wEFaYh","compound_nltk":0.1511,"polarity_tb":0.3571428571,"subjectivity_tb":0.5357142857}
{"texto-traducido":"Our flag is the symbol of who we are; It represents work, honesty, hospitality and when necessary it represents struggle. Like the fight we are carrying out today for a transparent and timely census. Long live Santa Cruz and long live our Green and White! https:\/\/t.co\/yUlpTn5fMm","texto-original":"Nuestra bandera es el símbolo de lo que somos; representa trabajo, honestidad, hospitalidad y cuando es necesario representa lucha.\n\nComo la lucha que hoy llevamos adelante por un censo transparente y oportuno.\n\n¡Viva Santa Cruz y viva nuestra Verde y Blanco! https:\/\/t.co\/yUlpTn5fMm","compound_nltk":0.2714,"polarity_tb":-0.0038961039,"subjectivity_tb":0.4428571429}
{"texto-traducido":" Despite the fact that the Summit was not what was expected in terms of its conclusions, we highlight the importance of opening spaces for coordination to better attend to the health of our people.","texto-original":"pese a que la Cumbre no fue lo esperado en cuanto a sus conclusiones, resaltamos la importancia de abrir espacios de coordinación para atender de mejor manera la salud de nuestro pueblo.","compound_nltk":0.7783,"polarity_tb":0.2,"subjectivity_tb":0.45}
{"texto-traducido":" We take this opportunity to mention the importance of the Census in the planning of the health system and,","texto-original":"Aprovechamos la oportunidad para mencionar la importancia del Censo en la planificación del sistema de salud y,","compound_nltk":0.6956,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" Today was the Summit \"Great Crusade for Vaccination\" Our report highlighted the work of the Governor's Office and Headquarters to place our department as the first in the most doses of vaccine applied. We have reached 75% in the first dose and 63% with two doses. https:\/\/t.co\/VwSJRry0tc","texto-original":"Hoy fue la Cumbre \"Gran Cruzada por la Vacunación\"\n\nEn nuestro informe se destacó el trabajo de la Gobernación y el Sedes para colocar a nuestro departamento como el primero en más dosis de vacuna aplicadas. Hemos alcanzado el 75% en primera dosis y el 63% con dos dosis. https:\/\/t.co\/VwSJRry0tc","compound_nltk":0.6705,"polarity_tb":0.45,"subjectivity_tb":0.4791666667}
{"texto-traducido":"The Ministry of Transparency, in 2011, denounced him before a judge for improper use of state assets, breach of duties, embezzlement and uneconomic conduct. This is masismo, they do not care about the country, they only seek power, that is why they tolerate the corruption of their supporters","texto-original":"El Ministerio de Transparencia, en 2011, lo denunció ante un juez por uso indebido de bienes del Estado, incumplimiento de deberes, peculado y conducta antieconómica. Así es el masismo, no les importa el país, solo buscan el poder, por eso toleran la corrupción de sus partidarios","compound_nltk":0.2434,"polarity_tb":0.0,"subjectivity_tb":1.0}
{"texto-traducido":" A MASISTA THAT COMES BACK, BUT DOES NOT RETURN In the photo of the \"unity\" published by the masismo, the former mayor of San Buenaventura, Adalid Carvajal Miranda, looks proud. Imprisoned in San Pedro for diverting 1,500 asphalt dumpsters and other crimes. https:\/\/t.co\/8xWW0oqc8M","texto-original":"UN MASISTA QUE VUELVE, PERO NO DEVUELVE\n \nEn la foto de la \"unidad\" publicada por el masismo, luce orgulloso el exalcalde de San Buenaventura, Adalid Carvajal Miranda. Preso en San Pedro por desviar 1500 turriles de asfalto y otros delitos. https:\/\/t.co\/8xWW0oqc8M","compound_nltk":-0.3291,"polarity_tb":0.16875,"subjectivity_tb":0.34375}
{"texto-traducido":" #CensoYA https:\/\/t.co\/KbjZAy0x3Y","texto-original":"#CensoYA https:\/\/t.co\/KbjZAy0x3Y","compound_nltk":0.0,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" Unity is and will always be our greatest strength. Today with the full house we showed it again. Strength Santa Cruz, it's time to fight again! https:\/\/t.co\/7FVEzu43vG","texto-original":"La unidad es y será siempre nuestra mayor fortaleza. Hoy con la casa llena lo volvimos a demostrar. \n\n¡Fuerza Santa Cruz, toca volver a luchar! https:\/\/t.co\/7FVEzu43vG","compound_nltk":0.8516,"polarity_tb":0.71875,"subjectivity_tb":0.775}
{"texto-traducido":" The MAS governs us with lies, that's why they don't want the Census. https:\/\/t.co\/dwxbjBsoEm","texto-original":"El MAS nos gobierna con mentiras, por eso no quiere el Censo. https:\/\/t.co\/dwxbjBsoEm","compound_nltk":-0.4628,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":"In addition, you also know that I have not submitted a single memorial, so accusing me of obstructing the investigation is lying to Bolivia. Check your own statements from a few months ago, don't be a mythomaniac.","texto-original":"Además, usted también sabe, que no he presentado un solo memorial, por lo que acusarme de obstaculizar la investigación es mentirle a Bolivia. Revise sus propias declaraciones de hace unos meses, no sea mitómano.","compound_nltk":-0.685,"polarity_tb":0.1095238095,"subjectivity_tb":0.4380952381}
{"texto-traducido":" Minister, I thought you were a more serious man. You know that in the process badly called “Coup 1” there are deep legal aberrations and that this case really is a mockery for any man of law. https:\/\/t.co\/xZ8ICbNjJ2","texto-original":"Ministro, pensé que era un hombre más serio. Usted sabe que en el proceso mal llamado “Golpe 1” existen aberraciones jurídicas profundas y que ese caso realmente es una burla para cualquier hombre de derecho. https:\/\/t.co\/xZ8ICbNjJ2","compound_nltk":-0.6976,"polarity_tb":-0.0222222222,"subjectivity_tb":0.4388888889}
{"texto-traducido":" For this reason, today we attend the meeting of the Inter-institutional Committee and this Friday we will be at the Emergency Departmental Summit that will define actions to defend the Census.","texto-original":"Por eso, hoy asistimos a la reunión del Comité Interinstitucional y estaremos este viernes en la Cumbre Departamental de Emergencia que definirá acciones para defender el Censo.","compound_nltk":-0.3818,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" The Census is a real need and its postponement affects the daily lives of our people. Every day that we spend without knowing how many we are, is another day without resources to cover the basic needs of the inhabitants of each department. https:\/\/t.co\/a6Zc9C8obt","texto-original":"El Censo es una necesidad real y su postergación afecta la vida diaria de nuestra gente. Cada día que pasamos sin saber cuantos somos, es un día más sin recursos para cubrir las necesidades básicas de los habitantes de cada departamento. https:\/\/t.co\/a6Zc9C8obt","compound_nltk":0.0,"polarity_tb":0.175,"subjectivity_tb":0.23125}
{"texto-traducido":" thank you for that support and I assure you that we will remain firm because we have to show politicized justice and the masistas that they will never be able to bend us because we have the truth on our side: #FueFraudeNoGolpe","texto-original":"Les agradezco ese respaldo y les aseguro que seguiremos firmes porque hay que demostrarle a la justicia politizada y a los masistas que nunca van a poder doblegarnos porque tenemos de nuestro lado a la verdad: #FueFraudeNoGolpe","compound_nltk":0.9062,"polarity_tb":0.15,"subjectivity_tb":0.5125}
{"texto-traducido":" I have felt the support of the Santa Cruz institutions and other departments, and the support of the people because we all fought the 21-day struggle.","texto-original":"He sentido el apoyo de las instituciones cruceñas y de otros departamentos, y el respaldo de la gente porque la lucha de los 21 días la hicimos entre todos.","compound_nltk":0.2023,"polarity_tb":-0.125,"subjectivity_tb":0.375}
{"texto-traducido":" My answer remains the same, the 21-day struggle was a gesture by all citizens against fraud and to save democracy, and we will always defend that truth.","texto-original":"Mi respuesta sigue siendo la misma, la lucha de los 21 días fue una gesta de todos los ciudadanos contra el fraude y para salvar la democracia, y esa verdad la vamos a defender siempre.","compound_nltk":-0.1531,"polarity_tb":0.0,"subjectivity_tb":0.125}
{"texto-traducido":" They suspended the subpoena to give my statement tomorrow. It is the typical resource of masista justice: delay, chicanería and playing wear and tear. https:\/\/t.co\/KjNuJwwBdw","texto-original":"Suspendieron la citación para dar mi declaración mañana. Es el típico recurso de la justicia masista: la dilación, la chicanería y el jugar al desgaste. https:\/\/t.co\/KjNuJwwBdw","compound_nltk":-0.0516,"polarity_tb":-0.1666666667,"subjectivity_tb":0.5}
{"texto-traducido":" One more sign that the abuse of masista justice has clear limits, when the people unite under a cause, masismo gets scared and backs down.","texto-original":"Una muestra más de que el abuso de la justicia masista tiene límites claros, cuando el pueblo se une bajo una causa, el masismo se asusta y retrocede.","compound_nltk":-0.3182,"polarity_tb":0.1481481481,"subjectivity_tb":0.3907407407}
{"texto-traducido":"Dr. Luis Larrea was released by a judge who found no evidence of guilt in the process that was initiated. The firm attitude of rejection of the entire medical union and the support of the citizenry was decisive. https:\/\/t.co\/cwPVygnbub","texto-original":"El doctor Luis Larrea fue liberado por una jueza que no encontró indicios de culpabilidad en el proceso que se le inició. Fue decisiva la actitud firme de rechazo de todo el gremio médico y el apoyo de la ciudadanía. https:\/\/t.co\/cwPVygnbub","compound_nltk":-0.4939,"polarity_tb":-0.0666666667,"subjectivity_tb":0.3416666667}
{"texto-traducido":" Our intention is to attract public-private investments from other countries that generate wealth and development for our department, especially with neighboring countries, as is the case with Brazil and the agreement already established and fully advanced with Mato Grosso and Mato Grosso du Sul.","texto-original":"Nuestra intención es atraer inversiones público-privadas de otros países que generen riqueza y desarrollo para nuestro departamento, especialmente con los países limítrofes, cómo es el caso de Brasil y el acuerdo ya establecido y pleno avance con Mato Grosso y Mato Grosso du Sul.","compound_nltk":0.8805,"polarity_tb":0.0916666667,"subjectivity_tb":0.6583333333}
{"texto-traducido":" \"We are open to the world and we feel part of it\" That is why today we were meeting with the consular body where consuls from different countries were present. https:\/\/t.co\/t0nY3UmOAL","texto-original":"“Estamos abiertos al mundo y nos sentimos parte de este\"\nPor eso hoy estuvimos reunidos con el cuerpo consular dónde estuvieron presentes cónsules de distintos países. https:\/\/t.co\/t0nY3UmOAL","compound_nltk":0.0,"polarity_tb":0.0,"subjectivity_tb":0.3666666667}
{"texto-traducido":" The protection that drug traffickers enjoy today was forged in the government of Evo Morales and we have that very clear.","texto-original":"La protección de la que hoy gozan los narco se fue fraguando en el gobierno de Evo Morales y eso lo tenemos muy claro.","compound_nltk":0.7264,"polarity_tb":0.265,"subjectivity_tb":0.4991666667}
{"texto-traducido":"So do not come with stories, it is the masismo that has fueled political coexistence and drug trafficking. The facts are the facts. Evo Morales cannot blame the past, if today Bolivia is once again considered a Narco-state it is due to the sum of acts of his government.","texto-original":"Así que no vengan con cuentos, es el masismo quien ha alimentado la convivencia política y narcotráfico.\n\nLos hechos son los hechos. Evo Morales no puede culpar al pasado, si hoy Bolivia vuelve a ser considerada un Narcoestado es debido a esa suma de hechos de su gobierno.","compound_nltk":0.2584,"polarity_tb":-0.125,"subjectivity_tb":0.2416666667}
{"texto-traducido":" But the thing does not stop there. The narco Wilson Díaz was later imprisoned in Paraguay with a ton of drugs, and precisely the MAS government sent Mario Cronembold as ambassador to Paraguay.","texto-original":"Pero la cosa no queda ahí. El narco Wilson Díaz cayó preso después en Paraguay con una tonelada de droga, y justamente el gobierno masista envió de embajador a Paraguay a Mario Cronembold.","compound_nltk":-0.3956,"polarity_tb":0.2,"subjectivity_tb":0.4}
{"texto-traducido":" In the government of Evo Morales, the political\/drug-trafficking relationship was so naturalized that even a character like Mario Cronembold, who was imprisoned for receiving a check from Colombian drug trafficker Jhon Wilson Díaz, was a MAS candidate for governor of Santa Cruz.","texto-original":"En el gobierno de Evo Morales se naturalizó tanto la relación política\/narcotráfico que incluso un personaje como Mario Cronembold, que estuvo preso por recibir un cheque del narcotraficante colombiano Jhon Wilson Díaz, fue candidato por el MAS a gobernador de Santa Cruz.","compound_nltk":-0.128,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" In this way, since 2006, Bolivian politics has been populated by characters once again linked to drug trafficking. The case of the Terán sisters and several other MAS authorities.","texto-original":"De esta manera, desde el 2006 la política boliviana se fue poblando de personajes vinculados otra vez con el narcotráfico. El caso de las hermanas Terán y varias otras autoridades masistas.","compound_nltk":0.0,"polarity_tb":-0.0625,"subjectivity_tb":0.1875}
{"texto-traducido":"4. The most serious: reformulated Law 1008 and expanded the legal area for coca cultivation by 10,000 hectares in the Chapare. 5. He persecuted the traditional coca of the Yungas and imprisoned the leaders to favor the coca growers of the Chapare.","texto-original":"4. Lo más grave: reformuló la ley 1008 y amplió la superficie legal para la siembra de coca en 10.000 hectáreas en el Chapare.\n5. Persiguió a la coca tradicional de los Yungas y encarceló a los dirigentes para favorecer a los cocaleros del Chapare.","compound_nltk":-0.4005,"polarity_tb":0.0916666667,"subjectivity_tb":0.5291666667}
{"texto-traducido":" 2. He named a coca grower from the Chapare, Felipe Cáceres, as anti-drug czar. 3. He named three heads of the FELCN who were heads of the cartels that exported cocaine.","texto-original":"2. Nombró como zar antidrogas a un cocalero del Chapare, Felipe Cáceres.\n3. Nombró tres jefes de la FELCN que fueron jefes de los carteles que exportaron cocaína.","compound_nltk":0.0,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" And what did he do since 2005? He used his position to \"rebuild\" the power of drug trafficking 1. He took office as president of Bolivia, but he never ceased to be President of the 6 Federations of Cocaleros del Chapare (where more than 90% of drug trafficking coca is grown, data from the UN)","texto-original":"¿Y qué hizo él desde el 2005? Usó su cargo para \"reconstruir\" el poder del narcotráfico\n1. Asumió como presidente de Bolivia, pero nunca dejó de ser Presidente de las 6 Federaciones de Cocaleros del Chapare (donde se cultiva más del 90% de la coca del narcotráfico,dato de la ONU)","compound_nltk":0.0,"polarity_tb":0.5,"subjectivity_tb":0.5}
{"texto-traducido":" At the international level, Bolivia's image had been cleaned up, our country was no longer suspected of protecting this illegal business. That is the country that the agreed democracy handed over to Evo Morales: a country free of drug trafficking.","texto-original":"A nivel internacional, la imagen de Bolivia se había limpiado, nuestro país no era ya sospechoso de proteger este negocio ilegal.\n\nEse es el país que la democracia pactada le entregó a Evo Morales: un país limpio de narcotráfico.","compound_nltk":-0.4497,"polarity_tb":-0.0333333333,"subjectivity_tb":0.4333333333}
{"texto-traducido":"Evo Morales cunningly forgets that before his government, there were no politicians in Parliament or in any public office, or in the parties, with proven links to drug trafficking; nor were there police chiefs, prosecutors or judges linked to them.","texto-original":"Evo Morales olvida mañosamente que antes de su gobierno, no había en el Parlamento ni en ningún cargo público, ni en los partidos, políticos con vínculos probados con el narcotráfico; tampoco había jefes policiales ni fiscales ni jueces vinculados a ellos.","compound_nltk":0.128,"polarity_tb":0.0,"subjectivity_tb":0.3833333333}
{"texto-traducido":" Law 1008 was successfully applied, the advance of illegal coca in the Chapare was contained, the political\/drug-trafficking link was destroyed; to the point that in the 90s, the appearance of a photo of a drug trafficker with some politicians meant the death of a party like the MIR.","texto-original":"La ley 1008 se aplicó de manera exitosa, se contuvo el avance de la coca ilegal en el Chapare, se destruyó el vínculo política\/narcotráfico; al punto de que en los 90, la aparición de una foto de un narco junto a algunos políticos significó la muerte de un partido como el MIR.","compound_nltk":-0.5106,"polarity_tb":0.125,"subjectivity_tb":0.725}
{"texto-traducido":" NARCO-STATE: THE CYNICISM OF EVO MORALES Drug trafficking infiltrated Bolivia at the hands of authoritarian and dictatorial governments. The dictatorships of the 70s and 80s lived with this virus; but when democracy returned, Bolivia fought it hard. https:\/\/t.co\/OGGQHhjWJ4","texto-original":"NARCOESTADO: EL CINISMO DE EVO MORALES\n\nEl narcotráfico se infiltró en Bolivia de la mano de gobiernos autoritarios y dictatoriales. Las dictaduras de los 70 y 80 convivieron con este virus; pero cuando regresó la democracia Bolivia lo combatió duramente. https:\/\/t.co\/OGGQHhjWJ4","compound_nltk":-0.6972,"polarity_tb":-0.2916666667,"subjectivity_tb":0.5416666667}
{"texto-traducido":" Neither the drug traffickers nor their accomplices will be able to defeat this town. Today we begin a citizen fight against drug trafficking and its accessories. https:\/\/t.co\/Yfu60NFpgS","texto-original":"Ni los narcos ni sus cómplices podrán vencer a este pueblo. Hoy empezamos una lucha ciudadana contra el Narcotrafico y sus encubridores. https:\/\/t.co\/Yfu60NFpgS","compound_nltk":-0.6808,"polarity_tb":0.5,"subjectivity_tb":0.625}
{"texto-traducido":"If the State looks to the side or turns a blind eye to the advance of drug trafficking, Santa Cruz is not going to sit idly by.","texto-original":"Si el Estado mira hacia un lado o se hace de la vista gorda ante el avance del narcotráfico, Santa Cruz no se va quedar de brazos cruzados.","compound_nltk":-0.4019,"polarity_tb":-0.5,"subjectivity_tb":0.6666666667}
{"texto-traducido":" which will have the purpose of generating precise and official data on drug trafficking in Santa Cruz, this will allow us to expose the reality that the National Government tries to hide and, to a large extent, undermines with its negligence.","texto-original":"el cual tendrá como finalidad generar datos precisos y oficiales sobre el narcotráfico en Santa Cruz, esto nos permitirá desnudar la realidad que el Gobierno Nacional trata de esconder y, en gran medida, socapa con su negligencia.","compound_nltk":-0.4215,"polarity_tb":0.1714285714,"subjectivity_tb":0.5428571429}
{"texto-traducido":" Our idea is that we Crucenians can monitor and generate alerts on the growth of drug trafficking; creating an Observatory on the Production and Consumption of Controlled Substances,","texto-original":"Nuestra idea es que los cruceños podamos monitorear y generar alertas del crecimiento del narcotráfico; creando un Observatorio sobre la Producción y Consumo de Sustancias Controladas,","compound_nltk":0.5859,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" For this reason, we are sending to the Departmental Legislative Assembly, the Departmental Law Project for the Prevention, Monitoring and Support against the Production, Consumption and Marketing of Controlled Substances in the Department of Santa Cruz.","texto-original":"Por ello, estamos enviando a la Asamblea Legislativa Departamental, el Proyecto de Ley Departamental para la Prevención, Seguimiento y Apoyo contra la Producción, Consumo y Comercialización de Sustancias Controladas en el Departamento de Santa Cruz.","compound_nltk":0.4019,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" The Central Government is not doing what is necessary to fight against drug trafficking and rather shows permissive attitudes that even seem like a cover-up.","texto-original":"El Gobierno Central no está haciendo lo necesario para luchar contra el narcotráfico y más bien muestra actitudes permisivas que hasta parecen encubrimiento.","compound_nltk":-0.0258,"polarity_tb":0.0,"subjectivity_tb":0.625}
{"texto-traducido":"DEPARTMENTAL MEASURE AGAINST THE ADVANCE OF DRUG TRAFFICKING In recent days, we were moved by the murder of three police officers at the hands of Colombian assassins and alleged drug traffickers. https:\/\/t.co\/C6VPQn9b0s","texto-original":"MEDIDA DEPARTAMENTAL CONTRA EL AVANCE DEL NARCOTRAFICO\n\nEn días pasados nos  conmovió el asesinato de tres policías, a manos de sicarios colombianos y presuntos narcotraficantes. https:\/\/t.co\/C6VPQn9b0s","compound_nltk":-0.6908,"polarity_tb":-0.05,"subjectivity_tb":0.175}
{"texto-traducido":" For this reason, tomorrow we will march in repudiation of drug trafficking and we will raise our voices against the permissive attitudes of those who protect traffickers and negotiate with them.","texto-original":"Por eso, mañana marcharemos en repudio al narcotráfico y alzaremos la voz en contra de las actitudes permisivas de quienes protegen a los traficantes y negocian con ellos.","compound_nltk":0.3818,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" The murder of 3 police officers is an undeniable sign that drug trafficking has taken over our country and the Government and its authorities are showing dubious behavior similar to a cover-up.","texto-original":"El asesinato de 3 policías es una muestra innegable de que el narcotráfico a tomado nuestro país y el Gobierno y sus autoridades  están demostrando un comportamiento dudoso parecido al encubrimiento.","compound_nltk":-0.802,"polarity_tb":0.0,"subjectivity_tb":0.4}
{"texto-traducido":" Santa Cruz has always been the leader of the fight when our country and our society are in danger. Tomorrow, in the streets, we will say NO to drug traffickers and their accessories. https:\/\/t.co\/2HEQkdSHo1","texto-original":"Santa Cruz siempre ha sido el líder de lucha cuando nuestra patria y nuestra sociedad están en peligro.\n\nMañana, en las calles, diremos NO al narcotráfico y a sus encubridores. https:\/\/t.co\/2HEQkdSHo1","compound_nltk":-0.8374,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" This is another proof of the abuse that the MAS uses against those who fight and defend democracy.","texto-original":"Esto es otra prueba del abuso que el MAS  acostumbra a usar contra quienes luchan y defienden la democracia.","compound_nltk":-0.7783,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" have just been informed that MEP Víctor González, representative of the Madrid Forum, has been detained at the Viru Viru airport. Migration has taken away his passport and is awaiting orders from the Government to decide what to do with it.","texto-original":"Me acaban de informar que el eurodiputado Víctor González, representante del Foro de Madrid, ha sido retenido en el aeropuerto Viru Viru.\nMigración le ha quitado su pasaporte y espera las órdenes del Gobierno, para decidir qué hacer con él.","compound_nltk":-0.4019,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" Let the world know that in Bolivia there is no legal certainty or freedom of expression, we live in a country where thinking differently is synonymous with repression!","texto-original":"¡Que el mundo lo sepa en Bolivia no hay seguridad jurídica, ni libertad de expresión, vivimos en un país donde pensar diferente es sinónimo de represión!","compound_nltk":0.4926,"polarity_tb":0.0121212121,"subjectivity_tb":0.4333333333}
{"texto-traducido":" It is unacceptable to act like this. Out of respect for the three murdered police officers and their families, we demand that the Government act correctly and end the almost 16 years of permissive policies of masismo with drug trafficking. How do you think this movie will end?","texto-original":"Es inaceptable que se actúe así. Por respeto a los tres policías asesinados y a sus familiares exigimos que el Gobierno actúe correctamente y se terminen los casi 16 años de políticas permisivas del masismo con el narcotráfico.\n\n¿Cómo creen que terminará está película?","compound_nltk":-0.5106,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" In light of the facts, things are going well for the head of the Colombian hit men: they will not prosecute him for drug trafficking, only for murder; and since his lawyer will surely argue that he didn't shoot, one way or another his situation will be fixed.","texto-original":"A la luz de los hechos, las cosas le están saliendo bien al jefe de los sicarios colombianos: no lo procesarán por narcotráfico, solo por asesinato; y como su abogado seguro argumentará que él no disparó, de un modo u otro su situación se arreglará.","compound_nltk":0.05,"polarity_tb":0.25,"subjectivity_tb":0.6972222222}
{"texto-traducido":"The journalist from \"Behind the Truth\" gave chilling details based on witness reports: after the murder of the police officers, Misael Nallar ordered a FELCN officer to \"fix\" the crime.","texto-original":"El periodista de \"Detrás de la Verdad\", dio detalles escalofriantes a partir de informes de testigos: después del asesinato de los policías, Misael Nallar habría ordenado llamar a un oficial de la FELCN para \"arreglar\" el crimen.","compound_nltk":-0.7906,"polarity_tb":-0.45,"subjectivity_tb":0.8}
{"texto-traducido":" Misael Nallar and his Colombian bodyguards would have executed the police officers. Nallar is the son-in-law of drug trafficker Lima Lobo, extradited to Brazil, but government authorities have decided to investigate him for common crimes, not drug trafficking.","texto-original":"Misael Nallar y sus guardaespaldas colombianos habrían ejecutado a los policías. Nallar es yerno del Narcotraficante Lima Lobo extraditado a Brasil, pero las autoridades del gobierno han decidido investigarlo por delitos comunes, no por narcotráfico.","compound_nltk":0.0,"polarity_tb":-0.3,"subjectivity_tb":0.5}
{"texto-traducido":" Surprisingly, the explanation of the events completely changed from the information that was given in the morning hours. Of course, it coincided with what the media \"Behind the Truth\" and ANF published.","texto-original":"Sorpresivamente la explicación de los hechos cambio totalmente de la información que se dio en horas de la mañana. Eso sí, coincidió con lo que los medios \"Detrás de la Verdad\" y ANF publicaron.","compound_nltk":0.5423,"polarity_tb":0.1333333333,"subjectivity_tb":0.5333333333}
{"texto-traducido":" WHO IS THE GOVERNMENT PROTECTING? What is happening in our country is unacceptable; After 24 hours of the murders of the three policemen, the National Police and the Ministry of Government just gave a report on the events. https:\/\/t.co\/Ump4gDs0Jy","texto-original":"¿A QUIÉN ESTÁ PROTEGIENDO EL GOBIERNO?\n\nEs inaceptable lo que está pasando en nuestro país; después de 24 horas de ocurridos los asesinatos de los tres policías, la Policía Nacional y el Ministerio de Gobierno recién dio un informe de los sucesos. https:\/\/t.co\/Ump4gDs0Jy","compound_nltk":-0.7906,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":"Once and for all, the permissive actions with drug trafficking that characterized the almost 16 years of masismo government are ended.","texto-original":"de una vez por todas, se acaben las acciones permisivas con el narcotráfico que caracterizaron a los casi 16 años de gobierno del masismo.","compound_nltk":0.0,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" We demand that the policy of the fight against drug trafficking be redirected, that the request for the extradition of the former head of the FELCN appointed by Evo Morales be granted and that,","texto-original":"Le exigimos que se reconduzca la política de lucha contra el narcotráfico, que se dé curso al pedido de extradición del ex jefe de la FELCN nombrado por Evo Morales y que,","compound_nltk":-0.2732,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" These facts constitute a permissive context for drug traffickers who today react with violence and murder our police officers. We demand that the Government identify, arrest and punish the murderers of our police.","texto-original":"Estos hechos constituyen un contexto permisivo para los narcotraficantes que hoy reaccionan con violencia y asesinan a nuestros policías.Demandamos al Gobierno a identificar, detener y sancionar a los asesinos de nuestra policía.","compound_nltk":-0.9657,"polarity_tb":-0.05,"subjectivity_tb":0.0}
{"texto-traducido":" Police chiefs recorded on audio giving orders and counter-orders to protect cocaine factories are not severely sanctioned either, as they should be.","texto-original":"Los jefes policiales grabados en audios dando órdenes y contraórdenes para proteger fábricas de cocaína, tampoco están sancionados con severidad, como se debería.","compound_nltk":0.7565,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" but in practice nothing was done: the former head of the FELCN appointed by Evo Morales, requested for extradition by the US, is not even being investigated for drug trafficking.","texto-original":"pero en la práctica no se hizo nada: el ex jefe de la FELCN nombrado por Evo Morales, pedido en extradición por EEUU ni siquiera está investigado por narcotráfico.","compound_nltk":0.0,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":"The Government, its main authorities and the main leaders of the MAS, in recent months, have used the issue of drug trafficking in their internal conflicts,","texto-original":"El Gobierno, sus principales autoridades y los principales dirigentes del MAS, estos últimos meses, han usado el tema del narcotráfico en sus conflictos internos,","compound_nltk":-0.3818,"polarity_tb":0.0833333333,"subjectivity_tb":0.2291666667}
{"texto-traducido":" the Minister of Government himself denounced that there are National Assembly members who have dealings with drug trafficking. And what was done to effectively combat drug trafficking? Any.","texto-original":"el propio Ministro de Gobierno denunció que hay Asambleístas nacionales que tienen tratos con el narcotráfico.¿Y qué se hizo para combatir efectivamente al narcotráfico? Nada.","compound_nltk":0.128,"polarity_tb":0.6,"subjectivity_tb":0.8}
{"texto-traducido":" These are the consequences of a government that lives with and tolerates drug trafficking every day. The press and the opposition have been insistent, drug trafficking has increased seriously, it has infiltrated institutions and even,","texto-original":"Estas son las consecuencias de un Gobierno que convive y tolera día a día el narcotráfico. La prensa y la oposición hemos sido insistentes, el narcotráfico se ha incrementado gravemente, se ha infiltrado en las instituciones e incluso,","compound_nltk":0.1027,"polarity_tb":-0.3333333333,"subjectivity_tb":0.6666666667}
{"texto-traducido":" WE DEMAND A HARD HANDS AGAINST DRUG TRAFFICKING We regret the death of three Bolivian policemen who, according to the first information given by the authorities, would have been victims in a violent drug attack. https:\/\/t.co\/EDpunGAd0m","texto-original":"DEMANDAMOS MANO DURA CONTRA EL NARCOTRÁFICO \n\nLamentamos la muerte de tres policías bolivianos que, de acuerdo a las primeras informaciones dadas por las autoridades, habrían sido victimados en un violento ataque del narcotráfico. https:\/\/t.co\/EDpunGAd0m","compound_nltk":-0.9605,"polarity_tb":-0.2805555556,"subjectivity_tb":0.625}
{"texto-traducido":"We, together with the Bolivian people, will continue to fight for justice and truth; and against the abuses and lies of the MAS government.","texto-original":"Nosotros, junto al pueblo boliviano,  seguiremos luchando en favor de la justicia y de la verdad; y en contra los abusos y de las mentiras del Gobierno del MAS.","compound_nltk":-0.5106,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" Thanks to this #NacionesUnidas report, the international community is already aware of the illegitimacy of the falsely “elected” judicial authorities and the serious human rights violations of #JeanineAñez, who is the victim of a completely manipulated political trial.","texto-original":"Gracias a este informe de #NacionesUnidas, la comunidad internacional ya conoce la ilegitimidad de las autoridades judiciales falsamente “electas” y las graves violaciones a los derechos humanos de #JeanineAñez, quien es víctima de un juicio político totalmente manipulado.","compound_nltk":-0.6997,"polarity_tb":-0.0287037037,"subjectivity_tb":0.262962963}
{"texto-traducido":" All these vices that afflict the judicial system were created by the MAS government in its desire to achieve impunity for the abuses and state corruption that they commit, seeking to cover up the electoral fraud that they staged in 2019 and that was discovered by the Bolivian people.","texto-original":"Todos estos vicios que aquejan al sistema judicial fueron creados por el Gobierno del MAS en su afán de lograr impunidad ante los abusos y la corrupción estatal que cometen, buscando tapar el fraude electoral que montaron en 2019 y que fue descubierto por el pueblo boliviano.","compound_nltk":-0.3612,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" there is widespread corruption, political interference, lack of independence, delay in justice, abuse of preventive detention, terrible prison conditions and failure of the unprecedented \"judicial elections\".","texto-original":"existe corrupción generalizada, injerencia política, falta de independencia, retardación de justicia, abuso de la detención preventiva, terribles condiciones carcelarias y fracaso de las inauditas \"elecciones judiciales\".","compound_nltk":-0.9485,"polarity_tb":-0.1791666667,"subjectivity_tb":0.575}
{"texto-traducido":"FINAL REPORT OF THE UNITED NATIONS REVEALS CORRUPTION, POLITICAL INTERFERENCE AND LACK OF INDEPENDENCE IN THE JUSTICE. The United Nations Rapporteur, Diego García-Sayán, released his Final Report on the situation of the judicial system in Bolivia, making it clear that: https:\/\/t.co\/NeUFPh45DV","texto-original":"INFORME FINAL DE NACIONES UNIDAS REVELA CORRUPCIÓN, INJERENCIA POLÍTICA Y FALTA DE INDEPENDENCIA EN LA JUSTICIA.\n\nEl Relator de Naciones Unidas, Diego García-Sayán, dio a conocer su Informe Final sobre la situación del sistema judicial en Bolivia, dejando en claro que: https:\/\/t.co\/NeUFPh45DV","compound_nltk":0.876,"polarity_tb":0.025,"subjectivity_tb":0.6208333333}
{"texto-traducido":" Our intention is to advance in a physical integration, in communication channels such as the Bi-oceanic Railway that joins the Atlantic with the Pacific, achieving the development and benefit of both regions. What do you think?","texto-original":"Nuestra intención es avanzar en una integración física, en las vías de comunicación como el Ferrocarril Bioceánico que une al Atlántico con el Pacífico logrando el desarrollo y beneficio de ambas regiones.\n¿Qué les parece?","compound_nltk":0.4588,"polarity_tb":0.0,"subjectivity_tb":0.3214285714}
{"texto-traducido":" Do you remember that a few months ago we traveled to Mato Grosso do Sul to meet with your Governor? Today, a delegation from the neighboring country visited us to give continuity to the joint trade agenda. https:\/\/t.co\/aqqce6f5oB","texto-original":"¿Se acuerdan que hace unos meses viajamos a Mato Grosso do Sul para reunirnos con su Gobernador?\n\nHoy, una delegación del vecino país nos visitó para darle continuidad a la agenda comercial conjunta. https:\/\/t.co\/aqqce6f5oB","compound_nltk":0.0,"polarity_tb":-0.2,"subjectivity_tb":0.1}
{"texto-traducido":" We ask the #IACHR to rule on such an aberration in this case. We, together with the Bolivian people, are going to continue fighting for justice and truth; and against the abuses and lies of the MAS government.","texto-original":"Pedimos a la #CIDH que se pronuncie sobre semejante aberración de este caso.\n\nNosotros, junto al pueblo boliviano, vamos a seguir luchando en favor de la justicia y de la verdad; y en contra los abusos y de las mentiras del Gobierno del MAS.","compound_nltk":-0.4939,"polarity_tb":0.0,"subjectivity_tb":0.5}
{"texto-traducido":"The international community already knows that #EvoMorales always lies and tries to cover up his fraud with which he wanted to perpetuate himself in power. Today it is known that the trial against #JeanineAñez always had strong political manipulation.","texto-original":"Ya la comunidad internacional sabe que #EvoMorales siempre miente y trata de tapar su fraude con el que quería perpetuarse en el poder. Hoy ya se conoce que el juicio contra #JeanineAñez siempre tuvo una fuerte manipulación política.","compound_nltk":-0.6705,"polarity_tb":0.0833333333,"subjectivity_tb":0.3083333333}
{"texto-traducido":" Let us remember that in the 2019 Elections it was #EvoMorales who asked #LuisAlmagro to come do a technical audit, and when the monumental electoral fraud committed by the MAS was verified, he also tried to disqualify the #OAS.","texto-original":"Recordemos que en las Elecciones de 2019 fue #EvoMorales quien pidió a #LuisAlmagro que venga a hacer una auditoria técnica, y al comprobarse el monumental fraude electoral cometido por el MAS, también pretendió descalificar a la #OEA.","compound_nltk":-0.4019,"polarity_tb":0.0,"subjectivity_tb":0.1}
{"texto-traducido":" The UN Rapporteur, @UNIndepJudges, was invited by the MAS Government to evaluate the judicial system; and when corruption, political interference and the lack of independence of the judges were verified after a confession by @evoespueblo, he now intends to disqualify the # UN https:\/\/t.co\/pAesbwHuPS","texto-original":"El Relator de la ONU, @UNIndepJudges, fue invitado por el Gobierno del MAS para evaluar el sistema judicial;Y al comprobarse la corrupción, injerencia política y la falta de independencia de los jueces tras una confesión de @evoespueblo ahora pretende descalificar a la #ONU https:\/\/t.co\/pAesbwHuPS","compound_nltk":-0.3182,"polarity_tb":0.0,"subjectivity_tb":0.1}
{"texto-traducido":" We are going to continue in this fight in favor of democracy, freedom and justice; and against the abuses and injustices of the MAS Government. https:\/\/t.co\/OkjMKJ9zBK","texto-original":"Vamos a seguir en esta lucha en favor de la democracia, la libertad y la justicia; y en contra los abusos y de las injusticias del Gobierno del MAS. https:\/\/t.co\/OkjMKJ9zBK","compound_nltk":0.5719,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":"which has become the most corrupt in the history of Bolivia; just as the citizens know, since they suffer day by day the disgrace of the shameful MAS Justice. https:\/\/t.co\/YObSAsylhq","texto-original":"el cual se ha convertido en el más corrupto de la historia de Bolivia; tal como los ciudadanos saben, ya que padecen día a día la desgracia de la vergonzosa Justicia masista. https:\/\/t.co\/YObSAsylhq","compound_nltk":-0.7579,"polarity_tb":0.0,"subjectivity_tb":0.75}
{"texto-traducido":" Already in February of this year, during García-Sayán's visit to the country, we had denounced the dramatic situation of Justice. Corruption, political interference and lack of independence are the three elements that define the current Bolivian judicial system, https:\/\/t.co\/A57yYyKGTs","texto-original":"Ya en febrero de este año, en la visita de García-Sayán al país, habíamos denunciado la dramática situación de la Justicia. \n\nCorrupción, injerencia política y falta de independencia son los tres elementos que definen al actual sistema judicial boliviano, https:\/\/t.co\/A57yYyKGTs","compound_nltk":0.2732,"polarity_tb":-0.1444444444,"subjectivity_tb":0.3666666667}
{"texto-traducido":" The blatant political interference of the MAS Government in the judicial system in the trial of #JeanineAñez, is just one more proof that they are eager for the people to forget the monumental electoral fraud that Evo and the MAS committed to perpetuate themselves in power. https:\/\/t.co\/INGstiBY5Q","texto-original":"La descarada injerencia política del Gobierno del MAS sobre el sistema judicial en el juicio de #JeanineAñez, solo es una prueba más de que están afanados de que el pueblo olvide el fraude electoral monumental que cometió Evo y el MAS para perpetuarse en el poder. https:\/\/t.co\/INGstiBY5Q","compound_nltk":-0.2732,"polarity_tb":0.0,"subjectivity_tb":0.3666666667}
{"texto-traducido":" OVERWHELMING! The United Nations Rapporteur, Diego García-Sayán, expressed the strong concern of the international community for the confession of #EvoMorales. https:\/\/t.co\/MT7h7NUmPW","texto-original":"¡CONTUNDENTE! \nEl Relator de Naciones Unidas, Diego García-Sayán, expresó la fuerte preocupación de la comunidad internacional por la confesión de #EvoMorales. https:\/\/t.co\/MT7h7NUmPW","compound_nltk":0.75,"polarity_tb":0.3527777778,"subjectivity_tb":0.5777777778}
{"texto-traducido":"The 21 days were not a coup, it was the awakening of the citizens to save democracy. The abuse of masista justice by condemning former president Jeanine Áñez will not change that truth at all. #Fraud #NoCoup #Bolivia","texto-original":"Los 21 días no fueron un golpe de Estado, fue el despertar de los ciudadanos para salvar la democracia. El abuso de la justicia masista al condenar a la expresidenta Jeanine Áñez no cambiará en nada esa verdad. \n#FueFraude #NoFueGolpe #Bolivia","compound_nltk":0.1124,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" Justice acted as the operational arm of the MAS. He organized a fictitious process to ignore the legitimate struggle of an entire people against the electoral fraud of Evo Morales. https:\/\/t.co\/IB23wBznXf","texto-original":"La justicia actuó como brazo operativo del MAS. Organizó un proceso ficticio para desconocer la lucha legítima de todo un pueblo en contra del fraude electoral de Evo Morales. https:\/\/t.co\/IB23wBznXf","compound_nltk":-0.6369,"polarity_tb":0.0,"subjectivity_tb":0.625}
{"texto-traducido":" The international community and Bolivians who want to live in a democracy repudiate this new outrage of justice subjected to massism. May God forgive them!","texto-original":"La comunidad internacional y los bolivianos que queremos vivir en democracia repudiamos este nuevo atropello de la justicia sometida al masismo. \n\n¡Que Dios los perdone!","compound_nltk":0.5983,"polarity_tb":0.1022727273,"subjectivity_tb":0.3181818182}
{"texto-traducido":" Jeanine Áñez is about to be unconstitutionally convicted, in a flawed process that seeks revenge against the former president and that tries to impose a false and lying story regarding the political events that occurred after the 2019 fraud.","texto-original":"Jeanine Áñez está a punto de ser condenada de manera inconstitucional, en un proceso viciado que busca la revancha contra la expresidenta y que intenta imponer un relato falso y mentiroso respecto a los sucesos políticos que ocurrieron después del fraude de 2019.","compound_nltk":-0.9153,"polarity_tb":-0.2,"subjectivity_tb":0.32}
{"texto-traducido":"The politicized justice of masismo is about to consolidate an outrage that history and the Bolivian people will judge. https:\/\/t.co\/QBUuyIrh43","texto-original":"La justicia politizada del masismo está a punto de consolidar un atropello que la historia y el pueblo boliviano juzgará. https:\/\/t.co\/QBUuyIrh43","compound_nltk":0.0258,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" Leave arrogance aside and redirect the process, because the regions are not going to accept either the suspension of the census or a fraudulent and deficient census.","texto-original":"Dejen la soberbia a un lado y reconduzcan el proceso, porque las regiones no vamos a aceptar ni la suspensión del censo ni un censo fraudulento y deficiente.","compound_nltk":-0.8395,"polarity_tb":-0.4,"subjectivity_tb":0.7}
{"texto-traducido":" The Census is on the verge of failure. The Government hid the resignation of the director of the INE for a month, the cartography is delayed and there is no level of coordination with the subnational authorities. https:\/\/t.co\/6n2zxRtyXS","texto-original":"El Censo está al borde del fracaso. El Gobierno ocultó durante un mes la renuncia del director del INE, la cartografía está retrasada y no hay ningún nivel de coordinación con las autoridades subnacionales. https:\/\/t.co\/6n2zxRtyXS","compound_nltk":-0.8402,"polarity_tb":-0.3166666667,"subjectivity_tb":0.3}
{"texto-traducido":" The will to do things and work for everyone is and will always be predisposed to dialogue to solve the problems that lie in wait for our department. Let's work together to create a better Santa Cruz 💪🏼","texto-original":"La voluntad de hacer las cosas y trabajar por todos están y siempre vamos a estar predispuestos a dialogar para solucionar los problemas que acechan a nuestro departamento.\n\nTrabajemos juntos para crear una mejor Santa Cruz 💪🏼","compound_nltk":0.4767,"polarity_tb":0.5,"subjectivity_tb":0.5}
{"texto-traducido":"Today we were in a meeting with the representatives of the Association of Guarani Indigenous Communities of the Alto Parapeti Captaincy, signing an agreement to work on health and road issues in the area. https:\/\/t.co\/GXvSI0mztt","texto-original":"Hoy estuvimos en reunión con los representantes de la Asociación de Comunidades Indígenas Guaraníes de la Capitanía Alto Parapeti, realizando la firma de un acuerdo para trabajar temas de salud y caminos en la zona. https:\/\/t.co\/GXvSI0mztt","compound_nltk":0.4939,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" After an arduous day of work, dialogue and consensus, this morning we managed to reach an agreement with the population and authorities of Cuatro Cañadas, to solve their demands according to our powers. #SeHaceManagementWorking https:\/\/t.co\/KkY71mBjdW","texto-original":"Tras una ardua jornada de trabajo, diálogo y consenso, esta madrugada logramos llegar a un acuerdo con la población y autoridades de Cuatro Cañadas, para solucionar sus demandas de acuerdo a nuestras competencias.\n\n#SeHaceGestiónTrabajando https:\/\/t.co\/KkY71mBjdW","compound_nltk":0.6249,"polarity_tb":-0.35,"subjectivity_tb":0.85}
{"texto-traducido":" In memory of that friendship, he sent us his book where he recalls the most important moments of his political career and of the contemporary history of Colombia. Thank you very much Andrés, a fraternal hug.","texto-original":"En recuerdo de esa amistad, nos envió su libro donde rememora los momentos más importantes de su carrera política y de la historia contemporánea de Colombia.\n\nMuchas gracias Andrés, un abrazo fraterno.","compound_nltk":0.8622,"polarity_tb":0.2653333333,"subjectivity_tb":0.4053333333}
{"texto-traducido":"The former president of Colombia @AndresPastrana_ was a key ally in the efforts we made, together with Tuto Quiroga, for the IACHR to declare that re-election was not a human right as Evo Morales claimed, in his attempt to cling to power that ended in the 2019 fraud https:\/\/t.co\/dbwMA6AFp3","texto-original":"El expresidente de Colombia @AndresPastrana_ fue un aliado clave en las gestiones que hicimos, junto a Tuto Quiroga, para que la CIDH declare que la reelección no era un derecho humano como pretendió Evo Morales,en su intento de aferrarse al poder que terminó en el fraude de 2019 https:\/\/t.co\/dbwMA6AFp3","compound_nltk":-0.5859,"polarity_tb":0.0714285714,"subjectivity_tb":0.4089285714}
{"texto-traducido":" That fact is a provocation to the people of Santa Cruz and a serious breach of what is established by the Departmental Autonomy Statute.","texto-original":"Ese hecho es una provocación al pueblo cruceño y una falta grave a lo que establece el Estatuto Autonómico Departamental.","compound_nltk":-0.0772,"polarity_tb":-0.3333333333,"subjectivity_tb":0.6666666667}
{"texto-traducido":" We have sent a letter to the Departmental Commander of the Police, requesting a report on the way in which the raising of the Santa Cruz flag and the Patujú flag was omitted, in a ceremony that institution organized in the Plaza 24 de Septiembre. https:\/\/t.co\/eoOmfKpcFk","texto-original":"Hemos enviado una carta al Comandante Departamental de la Policía, solicitándole un informe por la manera en que se omitió la iza de la bandera cruceña y la bandera del Patujú, en una ceremonia que esa institución organizó en la Plaza 24 de Septiembre. https:\/\/t.co\/eoOmfKpcFk","compound_nltk":0.0,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" In 2021, the Government executed 83.4% of its budget for public investment, the government of Luis Arce 64.5%. Masismo has a fixed idea: to destroy Santa Cruz, since they could never take it.","texto-original":"El 2021 la Gobernación ejecutó el 83.4% de su presupuesto destinado a inversión pública, el gobierno de Luis Arce 64.5%. El masismo tiene una idea fija: destruir a Santa Cruz, ya que nunca pudieron tomarla.","compound_nltk":-0.5423,"polarity_tb":-0.0333333333,"subjectivity_tb":0.0888888889}
{"texto-traducido":"After failing completely in the appointment of the Ombudsman, does the President of Deputies Freddy Mamani dare to speak of incapacity? https:\/\/t.co\/I6Hc78jMVb","texto-original":"¿Después de fracasar olímpicamente en la designación del Defensor del Pueblo, el Presidente de Diputados Freddy Mamani se atreve a hablar de incapacidad? https:\/\/t.co\/I6Hc78jMVb","compound_nltk":-0.5106,"polarity_tb":0.1,"subjectivity_tb":0.4}
{"texto-traducido":" As governor, I reaffirm my commitment to work for a productive Santa Cruz, with health, education and security.","texto-original":"Como gobernador reafirmo mi compromiso, de trabajar por una Santa Cruz productiva, con salud, educación y seguridad.","compound_nltk":0.6124,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" and even demonstrate that it is possible to work in austerity. This year, the budget allocated by the central government is even smaller; however, we are going to work based on our conditions, with all our desire, prioritizing what really matters: our people.","texto-original":"y hasta demostrar que sí se puede trabajar en austeridad. \nEste año, el presupuesto asignado por parte del gobierno central es aún menor; sin embargo vamos a trabajar en base a nuestras condiciones, con todas las ganas, priorizando lo que de verdad importa: nuestra gente.","compound_nltk":0.4754,"polarity_tb":0.05,"subjectivity_tb":0.4875}
{"texto-traducido":" 2021 was, without a doubt, a tough year, despite receiving a bankrupt government, we managed to face the outbreak of the pandemic and invest in health like never before, attend to fire emergencies, deliver water wells and power lines,","texto-original":"El 2021 fue, sin duda, un año duro, a pesar de recibir una gobernación en quiebra, logramos enfrentar los rebrotes de la pandemia e invertir en salud como nunca antes, atender las emergencias por incendios, entregar pozos de agua y tendidos eléctricos,","compound_nltk":0.7582,"polarity_tb":-0.3888888889,"subjectivity_tb":0.8333333333}
{"texto-traducido":"Today, we present the initial public accountability for 2022, in order to make known the planning and operations plan of the Departmental Autonomous Government for this management. https:\/\/t.co\/x5ffDX7b01","texto-original":"Hoy, presentamos la rendición pública de cuentas inicial del 2022, con la finalidad de hacer conocer la planificación y el plan de operaciones del Gobierno Autónomo Departamental para esta gestión.\nhttps:\/\/t.co\/x5ffDX7b01","compound_nltk":0.0,"polarity_tb":0.1,"subjectivity_tb":0.1916666667}
{"texto-traducido":" We always say it and we repeat it again, we are here to work for the development of Santa Cruz. we will not fall into the game of eternal losers. https:\/\/t.co\/umByKoI2ag","texto-original":"Lo decimos siempre y lo volvemos a repetir, nosotros estamos para trabajar por el desarrollo de Santa Cruz. no caeremos en el juego de los eternos perdedores.\n\nhttps:\/\/t.co\/umByKoI2ag","compound_nltk":-0.5267,"polarity_tb":-0.3,"subjectivity_tb":0.3}
{"texto-traducido":" CREEMOS urges the national civic movement, the democratic opposition and all citizens to support the young people of Cochabamba who defended democracy during the 21 days and who today are victims of revenge and the outrage of politicized justice. https:\/\/t.co\/ckbPKgY5rO","texto-original":"CREEMOS insta al movimiento cívico nacional, a la oposición democrática y a todos los ciudadanos a respaldar a los jóvenes cochabambinos que defendieron la democracia durante los 21 días y que hoy son víctimas de la venganza y el atropello de una justicia politizada. https:\/\/t.co\/ckbPKgY5rO","compound_nltk":-0.4404,"polarity_tb":0.1,"subjectivity_tb":0.4}
{"texto-traducido":" There is a human team and also a supply of equipment, this year the fire season will find us ready, thanks to these cracks and the efforts of our people!","texto-original":"¡Hay equipo humano y también dotación de equipos, este año la temporada de incendio nos encontrará listos, gracias a estos cracks y a los esfuerzos de nuestra gente!","compound_nltk":0.5093,"polarity_tb":0.15,"subjectivity_tb":0.2666666667}
{"texto-traducido":"We also covered the entire path of the fire that threatened the El Carmen community and the Orquídeas reserve, which was strategically liquidated and controlled in its entirety.","texto-original":"También recorrimos todo el trayecto del fuego que amenazó a la comunidad El Carmen y la reserva de las Orquídeas, que de manera estratégica se logró liquidar y controlar en su totalidad.","compound_nltk":-0.6597,"polarity_tb":0.0,"subjectivity_tb":0.625}
{"texto-traducido":" Today I was able to learn in detail the work carried out on site by the Concepción firefighters. The brigade commanders confirmed to me that there are currently teams ready in the five provinces to prevent any forest fires. https:\/\/t.co\/qwJFrOAjWX","texto-original":"Hoy pude conocer a detalle el trabajo in situ que realizan los bomberos de Concepción. \n\nLos comandantes de las brigadas me confirmaron que actualmente existen equipos listos en las cinco provincias para evitar cualquier incendio forestal. https:\/\/t.co\/qwJFrOAjWX","compound_nltk":0.3818,"polarity_tb":0.275,"subjectivity_tb":0.63125}
{"texto-traducido":" That is why we are going to continue in this fight against impunity and the disgusting MAS Justice!","texto-original":"¡Por eso vamos a seguir en esta lucha contra la impunidad y la asquerosa Justicia masista!","compound_nltk":-0.5093,"polarity_tb":-1.0,"subjectivity_tb":1.0}
{"texto-traducido":" This centralized judicial system has already failed, today more than ever a reform under the Federal State model is urgent, because Bolivia deserves independent justice and a fairer future for all.","texto-original":"Este sistema judicial centralizado ya fracasó, hoy más que nunca urge una reforma bajo el modelo de Estado Federal, porque Bolivia merece una justicia independiente y un futuro más justo para todos.","compound_nltk":0.2263,"polarity_tb":0.0,"subjectivity_tb":0.2625}
{"texto-traducido":" like those magistrates of shame who wanted to deceive the people by saying that indefinite reelection is a \"human right.\" But they peeled him, they couldn't because the people fought!","texto-original":"como a esos magistrados de la vergüenza que quisieron engañar a la gente diciendo que la reelección indefinida es un “derecho humano”.  ¡Pero le pelaron, no pudieron porque el pueblo luchó!","compound_nltk":-0.6588,"polarity_tb":0.1785714286,"subjectivity_tb":0.3178571429}
{"texto-traducido":"Today there is no judicial independence, there is persecution for political reasons, implementation of laws and subordination of judicial authorities through the payment of public positions;","texto-original":"Hoy no existe independencia judicial, hay persecución por motivaciones políticas, instrumentación de las leyes y subordinación de autoridades judiciales mediante la retribución de cargos públicos;","compound_nltk":-0.296,"polarity_tb":0.0,"subjectivity_tb":0.0833333333}
{"texto-traducido":" That corrupt system has generated misfortune in our people and freeing drug traffickers, corrupt, terrorists, murderers and countless delinquents and criminals.","texto-original":"Ese sistema corrompido ha generado desgracia en nuestra gente y liberando narcotraficantes, corruptos, terroristas, asesinos y un sinfín de delincuentes y criminales.","compound_nltk":-0.875,"polarity_tb":-0.3333333333,"subjectivity_tb":0.8333333333}
{"texto-traducido":" The report by the #UnitedNations Special Rapporteur Diego García-Sayán coincides with what we have been denouncing: the MAS government has politicized the judicial system to the point of making it the most corrupt in Bolivian history. https:\/\/t.co\/GxQ7vYZYlR","texto-original":"El informe del Relator Especial de #NacionesUnidas Diego García-Sayán, coincide con lo que venimos denunciando: el Gobierno del MAS ha politizado el sistema judicial hasta convertirlo en el más corrupto de la historia de Bolivia. https:\/\/t.co\/GxQ7vYZYlR","compound_nltk":0.4019,"polarity_tb":0.119047619,"subjectivity_tb":0.6904761905}
{"texto-traducido":" and thus contribute to the development of our department. And it's all thanks to the work of you and all the people from Santa Cruz who strive for the future of Santa Cruz!","texto-original":"y así contribuir al desarrollo de nuestro departamento.\n\n¡Y todo es gracias al trabajo de vos y de todos los cruceños que se esfuerzan por el futuro de Santa Cruz!","compound_nltk":0.4926,"polarity_tb":0.1,"subjectivity_tb":0.1625}
{"texto-traducido":"It will have the task of giving the opportunity to train hundreds of young people with a technical career in tourism, agriculture, veterinary and zootechnics. Undoubtedly, this work will be of great contribution to bring education to the nearby towns and communities;","texto-original":"Tendrá la tarea de darle la oportunidad de formarse a cientos de jóvenes con una carrera técnica en turismo, agropecuaria, veterinaria y zootecnia.\n\nSin duda esta obra será de gran aporte para llevar educación a los pueblos y comunidades cercanas;","compound_nltk":0.8519,"polarity_tb":0.3,"subjectivity_tb":0.4166666667}
{"texto-traducido":" Working is how management is done! The Autonomous Technological Institute of Guarayos is a fact, today we inaugurate it together with the caciques, the authorities, the teachers, students and the people of Guarayos. https:\/\/t.co\/8fs4E2eiH8","texto-original":"¡Trabajando es como se hace gestión!\n\nEl Instituto Tecnológico Autonómico de Guarayos es un hecho, hoy lo inauguramos junto a los caciques, las autoridades, los docentes, estudiantes y el pueblo de Guarayos. https:\/\/t.co\/8fs4E2eiH8","compound_nltk":0.0,"polarity_tb":0.4,"subjectivity_tb":0.7}
{"texto-traducido":" and the continuous aggressions that his government makes to the producers and workers from Santa Cruz, to civil liberties and to democracy.","texto-original":"y las continuas agresiones que su gobierno hace a los productores y a los trabajadores cruceños, a las libertades ciudadanas y a la democracia.","compound_nltk":0.25,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" A public official cannot use the works that are paid for with the people's money to carry out partisan politics. In addition, President Arce is absolutely wrong if he thinks that with works painted blue, we Crucenians are going to let authoritarianism go unnoticed.","texto-original":"Un funcionario público no puede usar las obras que se pagan con el dinero del pueblo para hacer política partidaria. Además, el presidente Arce está absolutamente equivocado si piensa que con obras pintadas de azul los cruceños vamos a dejar pasar por alto el autoritarismo","compound_nltk":-0.5256,"polarity_tb":-0.175,"subjectivity_tb":0.4166666667}
{"texto-traducido":"Luis Arce is a misplaced. He was elected to govern, not to use the money of the State and public works to play politics. The works must not have party colors, neither blue nor green. His expressions are samples of the poverty of morals with which he exercises his position. https:\/\/t.co\/onToIPBOWG","texto-original":"Luis Arce es un desubicado. Él fue elegido para gobernar, no para usar el dinero del Estado y las obras para hacer politiquería.\nLas obras no deben tener colores de los partidos, ni azules ni verdes. Sus expresiones son muestras de la pobreza de moral con la que ejerce el cargo. https:\/\/t.co\/onToIPBOWG","compound_nltk":-0.4867,"polarity_tb":-0.1,"subjectivity_tb":0.1666666667}
{"texto-traducido":" A good team listens, proposes and manages by working, that's the best we know how to do!","texto-original":"¡Un buen equipo escucha, propone y hace gestión trabajando, eso es lo mejor que sabemos hacer!","compound_nltk":0.8122,"polarity_tb":0.85,"subjectivity_tb":0.45}
{"texto-traducido":" We have all the predisposition and desire to work together with everyone, which is why before this promulgation we had already signed agreements with 29 of these Municipal Governments, because their needs are met in this way, listening to them and working in coordination.","texto-original":"tenemos toda la predisposición y las ganas de trabajar junto a todos, por ello antes de esta promulgación ya habíamos suscrito convenios con 29 de estos Gobiernos Municipales, porque sus necesidades se atienden de esta forma, escuchándolos y trabajando coordinadamente.","compound_nltk":0.5859,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" Highlight that the school breakfast is a responsibility of the Municipal Governments and as a Departmental Government we are supporting them concurrently;","texto-original":"Resaltar que el desayuno escolar es una competencia de los Gobiernos Municipales y como Gobierno Departamental los estamos apoyando de forma concurrente;","compound_nltk":0.6486,"polarity_tb":0.25,"subjectivity_tb":0.25}
{"texto-traducido":"As the Governor's Office, we have budgeted more than Bs 18 million, to guarantee that the students of the entire department are better fed and have a good performance, because our commitment is with them and with the Municipal Governments that have less income.","texto-original":"Como Gobernación, hemos presupuestado más de Bs 18 millones, para garantizar que los estudiantes de todo el departamento estén mejor alimentados y tengan un buen rendimiento, porque nuestro compromiso es con ellos y con los Gobiernos Municipales que menos ingresos tienen.","compound_nltk":0.8555,"polarity_tb":0.3066666667,"subjectivity_tb":0.4583333333}
{"texto-traducido":" It is a great satisfaction to promulgate today a Departmental Law to improve the provision of school breakfast in the municipalities of Santa Cruz. https:\/\/t.co\/Zy7dNbVqpC","texto-original":"Es una enorme satisfacción promulgar hoy una Ley Departamental para mejorar la dotación del desayuno escolar en los municipios de Santa Cruz. https:\/\/t.co\/Zy7dNbVqpC","compound_nltk":0.872,"polarity_tb":0.8,"subjectivity_tb":0.75}
{"texto-traducido":" is a MAS militant who presents himself as close to the coca grower Evo Morales, and has the shamelessness to bring out that he \"met 50 or 60 times with Evo\", as if that were a source of pride, when it is rather part of his record.","texto-original":"sea un militante masista que se presenta como allegado del cocalero Evo Morales, y tiene la sinvergüenzura de sacar a relucir que se \"reunió 50 o 60 veces con Evo\", como si eso fuera un orgullo, cuando es más bien parte de su prontuario.","compound_nltk":0.0,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" The MAS and masismo imposed confrontation, violence and hatred as a political method. It is no coincidence that Max Mendoza, the eternal leader that today the Potosí civic leaders hold responsible for the events where 4 university students died, https:\/\/t.co\/gAfQuYu6RB","texto-original":"El MAS y el masismo impusieron como método político la confrontación, la violencia y el odio. No es casual que Max Mendoza, el eterno dirigente que hoy los líderes cívicos potosinos responsabilizan de los sucesos donde murieron 4 universitarios, https:\/\/t.co\/gAfQuYu6RB","compound_nltk":-0.9371,"polarity_tb":0.1,"subjectivity_tb":0.325}
{"texto-traducido":"and he has the shamelessness to bring out that he \"met 50 or 60 times with Evo\", as if that were a pride, when it is rather part of his record.","texto-original":"y tiene la sinvergüenzura de sacar a relucir que se \"reunió 50 o 60 veces con Evo\", como si eso fuera un orgullo, cuando es más bien parte de su prontuario.","compound_nltk":0.0,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" It is no coincidence that Max Mendoza, the main accused of the murder of 4 university students, is a MAS militant who presents himself as close to the coca grower Evo Morales,","texto-original":"No es casual que Max Mendoza, el principal sindicado del asesinato de 4 jóvenes universitarios, sea un militante masista que se presenta como allegado del cocalero Evo Morales,","compound_nltk":-0.8442,"polarity_tb":0.1666666667,"subjectivity_tb":0.3333333333}
{"texto-traducido":" What happened at the T. Frías University of #Potosí is a tragic event that must be investigated immediately and those responsible for the events that ended the lives of students punished. My support and solidarity to the families of the deceased and injured. https:\/\/t.co\/o2WRPGSXcP","texto-original":"Lo sucedido en la Universidad T. Frías de #Potosí es un trágico suceso que debe ser investigado de forma inmediata y sancionar a los responsables de los hechos que terminaron con la vida de estudiantes. Mi apoyo y solidaridad a las familias de las personas fallecidas y heridas. https:\/\/t.co\/o2WRPGSXcP","compound_nltk":-0.3612,"polarity_tb":-0.275,"subjectivity_tb":0.65}
{"texto-traducido":" We will stand firm in our principles, we are not going to follow the naive game of voting for the \"least MASist\" candidate.","texto-original":"Nos mantendremos firmes en nuestros principios, no vamos a seguir el juego ingenuo de votar por el candidato \"menos masista\".","compound_nltk":-0.2732,"polarity_tb":-0.3,"subjectivity_tb":0.55}
{"texto-traducido":" The finalist candidates do not represent independence or meritocratic criteria; the democratic opposition cannot vote for candidates related to masismo.","texto-original":"Los candidatos finalistas no representan ni independencia ni criterios meritocráticos; la oposición democrática no puede votar por candidatos afines al masismo.","compound_nltk":0.0,"polarity_tb":0.0,"subjectivity_tb":0.4}
{"texto-traducido":"The search for consensus to elect the Ombudsman ended when the ruling party used its majority in the commissions to positively evaluate the candidates related to the Government and detract from the independent applicants. https:\/\/t.co\/7F3B8vYvOX","texto-original":"La búsqueda de consenso para elegir al Defensor del Pueblo terminó cuando el oficialismo usó su mayoría en las comisiones para evaluar positivamente a los candidatos afines al Gobierno y restar méritos a los postulantes independientes. https:\/\/t.co\/7F3B8vYvOX","compound_nltk":0.7269,"polarity_tb":0.2568181818,"subjectivity_tb":0.4926136364}
{"texto-traducido":" Today we look back and see the struggle of a people that has grown and has become the locomotive of democracy. Today we see the future facing a new challenge: An unstoppable Santa Cruz, a developing Santa Cruz, a Federal Santa Cruz.","texto-original":"Hoy miramos atrás y vemos la lucha de un pueblo que ha crecido y se ha convertido en la locomotora de la democracia. Hoy vemos el futuro encarando un nuevo desafío: Una Santa Cruz imparable, una Santa Cruz de desarrollo, una Santa Cruz Federal.","compound_nltk":-0.4215,"polarity_tb":0.0454545455,"subjectivity_tb":0.1931818182}
{"texto-traducido":" That Statute, which was later curtailed by centralism and its complicit allies, will always be a milestone in our struggles for autonomy and in the intellectual capacity of our people.","texto-original":"Ese Estatuto, que luego fue cercenado por el centralismo y sus aliados cómplices, será siempre un hito de nuestras luchas autonómicas y de la capacidad intelectual de nuestro pueblo.","compound_nltk":0.2023,"polarity_tb":0.15,"subjectivity_tb":0.2}
{"texto-traducido":" Fourteen years ago, we Crucenians went to the polls and approved, full of illusion and hope, our Cruceño Autonomy Statute, a project that represented our aspirations for profound autonomy. https:\/\/t.co\/pHDrEHE5sA","texto-original":"Hace 14 años, los cruceños fuimos a las urnas y aprobamos, llenos de ilusión y esperanza, nuestro Estatuto Autonómico Cruceño, un proyecto que representaba nuestras aspiraciones de una profunda autonomía. https:\/\/t.co\/pHDrEHE5sA","compound_nltk":0.6908,"polarity_tb":0.2166666667,"subjectivity_tb":0.775}
{"texto-traducido":"despite the limitations and trips imposed by the statist ideology of their government. Instead of attacking the national businessman, they should thank him for sustaining the employment of the people, food security and the growth of Bolivia.","texto-original":"a pesar de las limitaciones y las zancadillas que les impone la ideología estatista de su gobierno. \nEn vez de atacar al empresario nacional, deberían agradecerle por sostener el empleo de la gente, la seguridad alimentaria y el crecimiento de Bolivia.","compound_nltk":0.4939,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" Stop lying and stigmatizing the businessman! The business and productive sector has been all these years, and especially in the pandemic, which sustained the economy and the internal market of our country, https:\/\/t.co\/IUhncXYt3n","texto-original":"¡Dejen de mentir y estigmatizar al empresario!\n\nEl sector empresarial y productivo ha sido todos estos años, y sobre todo en la pandemia, los que sostuvieron la economía y el mercado interno de nuestro país, https:\/\/t.co\/IUhncXYt3n","compound_nltk":-0.7088,"polarity_tb":0.0,"subjectivity_tb":0.5}
{"texto-traducido":" This is demonstrated by the countless evidence in the process and the confessions of the people involved in the corruption. Do not come to distract with tales of politics or pretend to continue lying to the people.","texto-original":"Así lo demuestran las innumerables pruebas en el proceso y confesiones de las personas implicadas en la corrupción. No vengan a distraer con cuentos de politiquería ni pretendan seguir mintiendo al pueblo.","compound_nltk":-0.4427,"polarity_tb":0.0,"subjectivity_tb":0.5}
{"texto-traducido":" when people were dying, they took 700,000 bs from the fight against Covid and spent it on paying for political advertising for their party.","texto-original":"cuando la gente estaba muriendo, sacaron 700.000 bs de la lucha contra el Covid y la gastaron en pagar publicidad política de su partido.","compound_nltk":0.0258,"polarity_tb":-0.05,"subjectivity_tb":0.1}
{"texto-traducido":"And, on top of that, they managed the Government in a corrupt manner. The people of Santa Cruz should know that this conflict in which the heads of Democrats are today is because in the midst of a pandemic,","texto-original":"Y, encima, manejaron la Gobernación de manera corrupta.\nLos cruceños deben saber que este conflicto en el que hoy están los jefes de Demócratas es porque en plena pandemia,","compound_nltk":-0.2083,"polarity_tb":0.0,"subjectivity_tb":0.75}
{"texto-traducido":" The height of shamelessness! It is just the opposite, Mr. Rubén Costas Aguilera, we have recovered the Government from the traitors who handed over autonomy, handed over to the autonomists and sold us out for more than a decade. https:\/\/t.co\/cLmWxrsfwm","texto-original":"¡¡El colmo de la sinvergüenzura!\nEs todo lo contrario señor Rubén Costas Aguilera  hemos recuperado la Gobernación de los traidores que entregaron la autonomía, entregaron a los autonomistas y nos vendieron por más de una década. https:\/\/t.co\/cLmWxrsfwm","compound_nltk":-0.4003,"polarity_tb":0.25,"subjectivity_tb":0.25}
{"texto-traducido":" There is innumerable evidence in the process and confessions of the people involved in the corruption. Do not come to distract with tales of politics or pretend to continue lying to the people.","texto-original":"Hay innumerables pruebas en el proceso y confesiones de las personas implicadas en la corrupción. No vengan a distraer con cuentos de politiquería ni pretendan seguir mintiendo al pueblo.","compound_nltk":-0.4427,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" The people of Santa Cruz should know that this conflict in which the heads of the Democrats are in today is because in the midst of a pandemic, when people were dying, they took 700,000 Bs from the fight against Covid and spent it on paying for political advertising for their party.","texto-original":"Los cruceños deben saber que este conflicto en el que hoy están los jefes de Demócratas es porque en plena pandemia, cuando la gente estaba muriendo, sacaron 700.000 bs de la lucha contra el Covid y la gastaron en pagar publicidad política de su partido.","compound_nltk":-0.3664,"polarity_tb":-0.05,"subjectivity_tb":0.1}
{"texto-traducido":"The democratic opposition must work together to ensure that due process is respected and prevent politicized justice from ending the resistance and the life of Jeanine Áñez, as happened with Marco Aramayo.","texto-original":"La oposición democrática debe trabajar unida para lograr que se respete el debido proceso y evitar que la justicia politizada acabe con la resistencia y la vida de Jeanine Áñez, como ocurrió con Marco Aramayo.","compound_nltk":0.8481,"polarity_tb":-0.125,"subjectivity_tb":0.375}
{"texto-traducido":" We are facing the possibility of redirecting the processes followed by the former president on the right path, redirecting the unjust and abusive course of justice.","texto-original":"Estamos ante la posibilidad de reencauzar por la vía correcta los procesos que se le siguen a la expresidenta, reorientando el rumbo injusto y abusivo de la justicia.","compound_nltk":-0.6249,"polarity_tb":0.1428571429,"subjectivity_tb":0.2678571429}
{"texto-traducido":" Responding to the demand of the former president, I will request a meeting with the leader of CC Carlos Mesa, to generate the necessary conditions for the demand of the former president, today deprived of liberty.","texto-original":"Respondiendo a la demanda de la exmandataria, solicitaré una reunión con el líder de CC Carlos Mesa, para generar las condiciones necesarias a la demanda de la expresidenta, hoy privada de libertad.","compound_nltk":-0.1779,"polarity_tb":0.0,"subjectivity_tb":0.3333333333}
{"texto-traducido":" This situation summons us, the opposition political forces, to generate joint actions in order to demand justice for all under equal conditions, an independent judiciary and fair processes in accordance with the law.","texto-original":"Esta situación nos emplaza a las fuerzas políticas de oposición a generar acciones conjuntas con el fin de exigir justicia para todos en igualdad de condiciones, un poder judicial independiente y procesos justos y en apego a las leyes.","compound_nltk":0.6369,"polarity_tb":0.175,"subjectivity_tb":0.34375}
{"texto-traducido":" I understand that this request is a desperate cry from the former president who feels cornered by the political power of MAS and corrupt justice.","texto-original":"Comprendo que este pedido es un grito desesperado de la expresidenta que se siente acorralada por el poder político del MAS y la justicia corrupta.","compound_nltk":-0.4767,"polarity_tb":-0.275,"subjectivity_tb":0.525}
{"texto-traducido":" have learned from the press that former president Jeanine Áñez, through a public letter, is requesting the two opposition forces with parliamentary representation, to make the trial of responsibilities in the Legislative Assembly viable. https:\/\/t.co\/7KqXL9p6wU","texto-original":"He tomado conocimiento por la prensa de que la expresidenta Jeanine Áñez mediante una carta pública está solicitando a las dos fuerzas de oposición con representación parlamentaria, que den viabilidad al juicio de responsabilidades en la Asamblea Legislativa. https:\/\/t.co\/7KqXL9p6wU","compound_nltk":0.0,"polarity_tb":0.0,"subjectivity_tb":0.0333333333}
{"texto-traducido":" This man was incredibly subjected to JUDICIAL TORTURE, being the only one prosecuted for his own complaints, as surprising as it may seem. My condolences to the family of Marco Aramayo for all the unjust suffering, may God receive him in his glory. https:\/\/t.co\/fY0UdIm5qY","texto-original":"Este hombre fue increíblemente sometido a TORTURA JUDICIAL, siendo el único procesado por sus propias denuncias, por sorpresivo que parezca. Mi sentido pésame a la familia de Marco Aramayo por todo el sufrimiento injusto, que Dios lo reciba en su gloria. https:\/\/t.co\/fY0UdIm5qY","compound_nltk":-0.8636,"polarity_tb":0.55,"subjectivity_tb":0.85}
{"texto-traducido":" Marco Aramayo is one more victim of masismo and its murderous persecution, imprisoned by Evo Morales for denouncing the corruption of the Indigenous Fund during his government. https:\/\/t.co\/sWPzLv7gUr","texto-original":"Marco Aramayo es una víctima más del masismo y su persecución asesina, encarcelado por Evo Morales por denunciar la corrupción del Fondo Indígena durante su gobierno. https:\/\/t.co\/sWPzLv7gUr","compound_nltk":-0.8622,"polarity_tb":0.2125,"subjectivity_tb":0.275}
{"texto-traducido":"TERRIBLE. As we reported to @GarciaSayan on his recent visit to Bolivia, today the disastrous judicial system caused the death of Marco Aramayo, who had more than 250 trials just for denouncing corruption in the MAS government. https:\/\/t.co\/PTyNaLvTy0","texto-original":"TERRIBLE. Tal como denunciamos ante @GarciaSayan en su reciente visita a Bolivia, hoy el nefasto sistema judicial ocasionó la muerte de Marco Aramayo, quien tenía más de 250 juicios solo por denunciar la corrupción en el Gobierno del MAS. https:\/\/t.co\/PTyNaLvTy0","compound_nltk":-0.9124,"polarity_tb":-0.3,"subjectivity_tb":0.6375}
{"texto-traducido":" Concerned about various issues that affect our department. We met with representatives of the Forestry Chamber, Anapo, Fedeple and Fegasacruz to organize a joint work agenda that takes actions around the defense of the land and the Santa Cruz production model https:\/\/t.co\/e5LMl9PiAm","texto-original":"Preocupados por diversos temas que afectan a nuestro departamento. Nos reunimos con representantes de la Cámara Forestal, Anapo, Fedeple y Fegasacruz para organizar una agenda de trabajo conjunta que tome acciones en torno a la defensa de la tierra y del modelo productivo cruceño https:\/\/t.co\/e5LMl9PiAm","compound_nltk":0.128,"polarity_tb":0.0,"subjectivity_tb":0.5}
{"texto-traducido":" Along with the Lieutenant Governor, we received the visit of the European Union ambassador in #Bolivia, Michael Dóczy, with whom we discussed issues of common interest on the environment and projects to be developed for the benefit of our department. https:\/\/t.co\/6UAtOkuoEW","texto-original":"Junto al Vicegobernador recibimos la visita del embajador de la Unión Europea en #Bolivia, Michael Dóczy, con quien conversamos temas de interés común sobre el medio ambiente y proyectos a desarrollar en beneficio de nuestro departamento. https:\/\/t.co\/6UAtOkuoEW","compound_nltk":0.7184,"polarity_tb":-0.0666666667,"subjectivity_tb":0.2666666667}
{"texto-traducido":" We are working to take care of our forests, if you want to know more about the event follow it live, here is the link: https:\/\/t.co\/YniSO5QQsv","texto-original":"Estamos trabajando para cuidar nuestros bosques, si querés enterarte más del evento seguilo en vivo, acá te dejo el enlace: https:\/\/t.co\/YniSO5QQsv","compound_nltk":0.5423,"polarity_tb":0.3181818182,"subjectivity_tb":0.5}
{"texto-traducido":"What do you do to take care of the environment? Today we participate in the XII Annual Meeting of the Working Group of Governors for Climate and Forests. https:\/\/t.co\/ObNzkKgEHx","texto-original":"¿Vos qué haces para cuidar el medio ambiente? Hoy participamos de la XII Reunión Anual del Grupo de Trabajo de Gobernadores por el Clima y los Bosques. https:\/\/t.co\/ObNzkKgEHx","compound_nltk":0.4939,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" I am sure that we have laid the foundations for our technical teams to work together.","texto-original":"Estoy seguro que hemos sentado las bases para que nuestros equipos técnicos trabajen en conjunto.","compound_nltk":0.3182,"polarity_tb":0.25,"subjectivity_tb":0.4944444444}
{"texto-traducido":" Santa Cruz is a land of opportunities for everyone who dreams. Today we managed to meet with the team of the Governor of São Paulo to share investment projects that will allow us to open the doors to the development that we project. https:\/\/t.co\/QD4pOFRY9I","texto-original":"Santa Cruz es una tierra de oportunidades para todo el que sueña. Hoy logramos reunirnos con el equipo del Gobernador de San Pablo para compartir proyectos de inversión que nos permitirá abrir las puertas al desarrollo que proyectamos. https:\/\/t.co\/QD4pOFRY9I","compound_nltk":0.8126,"polarity_tb":0.0,"subjectivity_tb":0.5}
{"texto-traducido":" I thank the assembly members for helping us work for those who need it most.","texto-original":"Agradezco a los asambleistas por ayudarnos a trabajar por quienes más lo necesitan.","compound_nltk":0.5719,"polarity_tb":0.5,"subjectivity_tb":0.5}
{"texto-traducido":" With this law, in addition to delivering resources, each Bolivian allocated for these purposes will be audited through monthly downloads and we will be able to know how much the food cost, where it was bought and what it was used for.","texto-original":"Con esta ley, además de entregar recursos, se auditará a través de descargos mensuales cada boliviano que se destine a estos fines y podremos saber cuánto costaron los alimentos, dónde se compraron y en qué se ocuparon.","compound_nltk":0.0,"polarity_tb":0.35,"subjectivity_tb":0.4125}
{"texto-traducido":" centers for people with disabilities and other programs.","texto-original":"centros para personas con capacidades diferentes y otros programas.","compound_nltk":0.0,"polarity_tb":-0.125,"subjectivity_tb":0.375}
{"texto-traducido":"Last night, the Assembly managed to approve the Law for the Transfer of Resources for Social Assistance to the Population in a Situation of Vulnerability, which allows us to grant resources through SEDEPOS to 67 centers between foster homes, the elderly, drug addicts, https:\/\/t.co \/nMi6JHih28","texto-original":"Anoche la Asamblea logró aprobar la ley de Transferencia de Recursos para Asistencia Social a la Población en Situación de Vulnerabilidad que  nos permite otorgar recursos a través de SEDEPOS a 67 centros entre hogares de acogida, de ancianos, drogodependientes, https:\/\/t.co\/nMi6JHih28","compound_nltk":0.1531,"polarity_tb":0.0166666667,"subjectivity_tb":0.0666666667}
{"texto-traducido":" Today I congratulate this brave people who once again show us that they are not only the locomotive of the economy, but also of democracy. https:\/\/t.co\/NQz6A0yqgE","texto-original":"Hoy felicito a este pueblo valiente que vuelve a demostrarnos que no solo es la locomotora de la economía, sino también de la democracia. https:\/\/t.co\/NQz6A0yqgE","compound_nltk":0.5574,"polarity_tb":0.4,"subjectivity_tb":1.0}
{"texto-traducido":" In this land where you work hard to build progress and development, you also stand up for freedom and what is fair. https:\/\/t.co\/d6Kk0rdv6O","texto-original":"En esta tierra donde se trabaja duro para construir progreso y desarrollo, también se para en defensa de las libertades y lo que es justo. https:\/\/t.co\/d6Kk0rdv6O","compound_nltk":0.836,"polarity_tb":0.2041666667,"subjectivity_tb":0.7208333333}
{"texto-traducido":" With this deplorable abstention, the Government of Luis Arce violates article 10 of the Constitution by not rejecting the war and, on the contrary, acts in complicity, just like the dictatorships of Cuba, Venezuela and Nicaragua. https:\/\/t.co\/UPySUyIfLY","texto-original":"Con esta abstención deplorable, el Gobierno de Luis Arce vulnera el artículo 10 de la Constitución al no rechazar la guerra y, por el contrario, actúa en complicidad, al igual que las dictaduras de Cuba, Venezuela y Nicaragua. https:\/\/t.co\/UPySUyIfLY","compound_nltk":0.5894,"polarity_tb":-0.6,"subjectivity_tb":0.9}
{"texto-traducido":"Outrageous: the MAS government abstained today from voting in favor of the resolution of the United Nations General Assembly that demands the withdrawal of the Russian troops that invade the people of Ukraine. https:\/\/t.co\/Q8oDibnbWO","texto-original":"Indignante: el Gobierno del MAS se abstuvo hoy de votar a favor de la resolución de la Asamblea General de las Naciones Unidas que exige el retiro de las tropas de Rusia que invaden al pueblo de Ucrania. https:\/\/t.co\/Q8oDibnbWO","compound_nltk":0.3818,"polarity_tb":-0.3166666667,"subjectivity_tb":0.5}
{"texto-traducido":" Today we do more with less money because we understood from the first day that our work must be oriented towards meeting the needs of the people and that is where the resources of all Crucenians must go. This February 26th we honor our land by working 💪🏼","texto-original":"Hoy hacemos más con menos plata porque entendimos desde el primer día que nuestro trabajo debe estar orientado en cubrir las necesidades de la gente y es ahí donde deben ir los recursos de todos los cruceños. \nEste 26 de febrero homenajeamos a nuestra tierra trabajando 💪🏼","compound_nltk":0.4939,"polarity_tb":0.1944444444,"subjectivity_tb":0.3}
{"texto-traducido":" One day after celebrating the foundation of Santa Cruz, I want to tell my people that we will continue on the path of management with clear accounts. In 2021 we managed to save on bureaucracy and privileges for politicians. https:\/\/t.co\/nQvZlhhCue","texto-original":"A un día de celebrar la fundación de Santa Cruz, quiero decirle a mi pueblo que seguiremos en el camino de la gestión con cuentas claras. En el 2021 logramos ahorrar en burocracia y privilegios para políticos. https:\/\/t.co\/nQvZlhhCue","compound_nltk":0.9081,"polarity_tb":0.1,"subjectivity_tb":0.3833333333}
{"texto-traducido":" Russia attacks a free and sovereign country like Ukraine, to subject it to its domination. We demand from the government a clear position on these inhumane acts. Living in peace and harmony is a universal right that we must defend.","texto-original":"Rusia ataca un país libre y soberano como es Ucrania, para someterlo a su dominio. Exigimos al gobierno una posición clara sobre estos actos inhumanos. Vivir en paz y armonía es un derecho universal que debemos defender.","compound_nltk":0.875,"polarity_tb":-0.0468253968,"subjectivity_tb":0.4920634921}
{"texto-traducido":"May we never forget what we used to sing in the streets: Democracy yes, dictatorship no!","texto-original":"Que nunca se nos olvide eso que cantábamos en las calles: ¡Democracia si, dictadura no!","compound_nltk":0.3523,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" Was the victory of the NO on 21F and the successive democratic struggles important? Of course, the facts do not lie: Evo Morales is no longer in government and today he is repudiated even by his own people and part of his party.","texto-original":"¿Fue importante el triunfo del NO en el 21F y las sucesivas luchas democráticas? \nClaro que sí, los hechos no mienten: Evo Morales ya no está en el gobierno y hoy es repudiado hasta por su misma gente y parte de su partido.","compound_nltk":-0.2577,"polarity_tb":0.5,"subjectivity_tb":1.0}
{"texto-traducido":" February 21st. Six years have passed since the victory of the people over the masista abuse that tried to stay in power illegally. That triumph in the amphorae was decisive. Later came new struggles until the citizens managed to defeat the #FRAUD of 2019. https:\/\/t.co\/RrJXypz971","texto-original":"21 de febrero. Se cumplen seis años del triunfo del pueblo sobre el abuso masista que pretendió quedarse en el poder de forma ilegal. Ese triunfo en las ánforas fue decisivo. Después vinieron nuevas luchas hasta que la ciudadanía logro derrotar el #FRAUDE de 2019. https:\/\/t.co\/RrJXypz971","compound_nltk":-0.6908,"polarity_tb":-0.0909090909,"subjectivity_tb":0.2386363636}
{"texto-traducido":" It is clear that what is dictated by justice is not respected, masismo is applying a clear form of torture by preventing Jeanine Áñez from receiving the health care she needs. This looks like a dictatorship, the fundamental rights of political prisoners are not respected.","texto-original":"Es claro que no se respeta lo que dicta la justicia, el masismo está aplicando una forma clara de tortura al impedir que Jeanine Áñez reciba la atención de salud que necesita. Esto parece una dictadura, no se respetan los derechos fundamentales de los presos políticos.","compound_nltk":0.2244,"polarity_tb":0.0666666667,"subjectivity_tb":0.2888888889}
{"texto-traducido":"They also attacked the daughter of the former president and burned her personal belongings. A few minutes ago, the judge changed his ruling. Jeanine Áñez will not be treated in a hospital, but the doctors who enter the prison were authorized to give her medical attention there.","texto-original":"También agredieron a la hija de la expresidenta y quemaron sus objetos personales. Hace unos minutos, el juez cambió su determinación. Jeanine Áñez no será atendida en un hospital, sino que se autorizó a los médicos que entren a la prisión para darle allí atención médica.","compound_nltk":-0.7543,"polarity_tb":-0.05,"subjectivity_tb":0.1}
{"texto-traducido":" Jeanine Áñez is a victim of torture by the MAS and its militants. In the morning hours, a judge granted him a release action to be treated in a hospital, due to his broken health. But groups of masistas surrounded the prison and did not let her out. https:\/\/t.co\/Mz4SnXfv2V","texto-original":"Jeanine Áñez es víctima de tortura por parte del MAS y sus militantes. En horas de la mañana, un juez le otorgó una acción de libertad para que sea atendida en un hospital, debido a su quebrantada salud. Pero grupos de masistas rodearon la cárcel y no la dejaron salir. https:\/\/t.co\/Mz4SnXfv2V","compound_nltk":-0.8402,"polarity_tb":-0.125,"subjectivity_tb":0.23125}
{"texto-traducido":" the activists of the Cochala Resistance, the Police, the Military and ordinary citizens who are behind bars today, silenced by a government that does not respect differences and does not like democracy and freedom to be defended.","texto-original":"los activistas de la Resistencia Cochala, Policías, Militares y ciudadanos de a pie que hoy están tras las rejas, silenciados por un gobierno que no respeta las diferencias y al que no le gusta que la democracia y la libertad se defiendan.","compound_nltk":0.1371,"polarity_tb":-0.25,"subjectivity_tb":0.4333333333}
{"texto-traducido":"We also ask that you rule on very serious cases such as that of former president Jeanine Añez, the current president of the Pro Santa Cruz Civic Committee, the former president of the Potosí Civic Committee, Marco Pumari,","texto-original":"También pedimos que se pronuncie sobre casos gravísimos como el de la ex presidenta Jeanine Añez, el actual presidente del Comité Cívico Pro Santa Cruz,el ex presidente de Comité Cívico de Potosí, Marco Pumari,","compound_nltk":-0.1513,"polarity_tb":-0.0866666667,"subjectivity_tb":0.3533333333}
{"texto-traducido":" In the dialogue we had, we asked the Rapporteur to highlight in his report the situation of violence generated by armed groups in the enslavement of land in our department, which caused the death of the indigenous Chiquitano Lino Peña. https:\/\/t.co\/vaV9KPsMez","texto-original":"En el diálogo que tuvimos, pedimos al Relator que resalte en su informe la situación de violencia que generan grupos armados en los avasallamientos de tierras en nuestro departamento, que causaron la muerte del indígena chiquitano Lino Peña. https:\/\/t.co\/vaV9KPsMez","compound_nltk":-0.765,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" A system that acts politically by stealing the right to self-defense and due process from those who do not agree with the ruling party and giving privileges and impunity to those who are willing to join the blue ranks. https:\/\/t.co\/zhBK0GMPal","texto-original":"Un sistema que actúa políticamente robándole el derecho a la legítima defensa y el debido proceso a aquellos que no comulgan con el partido de gobierno y dándole privilegios e impunidad a los que están dispuestos a pasarse a filas azules. https:\/\/t.co\/zhBK0GMPal","compound_nltk":0.4749,"polarity_tb":0.0821428571,"subjectivity_tb":0.3721428571}
{"texto-traducido":" Since 2006, the masismo implemented a series of measures that were weaving a judicial system that today submits to anyone who thinks differently. https:\/\/t.co\/50xNHnLsmv","texto-original":"Desde el 2006, el masismo implementó una serie de medidas que fueron tejiendo un sistema judicial que hoy en día somete a todo aquel que piensa distinto. https:\/\/t.co\/50xNHnLsmv","compound_nltk":0.0,"polarity_tb":0.0,"subjectivity_tb":0.6}
{"texto-traducido":"that justice is subject to the political party in power and that the violation of human rights has become a common practice. https:\/\/t.co\/lcMOrH2xv9","texto-original":"que la justicia está sometida al partido político de turno y que la violación a los derechos humanos se ha convertido en un práctica habitual. https:\/\/t.co\/lcMOrH2xv9","compound_nltk":0.4404,"polarity_tb":-0.1166666667,"subjectivity_tb":0.2583333333}
{"texto-traducido":" Today I met with the UN rapporteur to whom I was able to present a report on the current state of democracy in Bolivia in which it is clear that the independence of powers is non-existent today, https:\/\/t.co\/Z1PpQAOQMU","texto-original":"Hoy me reuní con el relator de la ONU a quien pude exponerle un informe del estado actual de la democracia en Bolivia en el que queda claro que la independencia de poderes hoy por hoy es inexistente, https:\/\/t.co\/Z1PpQAOQMU","compound_nltk":0.3818,"polarity_tb":0.15,"subjectivity_tb":0.3520833333}
{"texto-traducido":" History cannot be changed with legal proceedings. Brave strength, you have a people who know the truth!!! #FueFraudeNoCoup https:\/\/t.co\/XvO66Hhe20","texto-original":"La historia no se puede cambiar con procesos judiciales. \n¡¡¡Fuerza valientes, tienen un pueblo que conoce la verdad!!!\n#FueFraudeNoGolpe https:\/\/t.co\/XvO66Hhe20","compound_nltk":0.8827,"polarity_tb":0.6,"subjectivity_tb":0.6}
{"texto-traducido":" We will continue working step by step to give all Crucenians a better future! https:\/\/t.co\/Ht1biKyeUX","texto-original":"¡Seguiremos trabajando paso a paso para darles un mejor futuro a todos los cruceños! https:\/\/t.co\/Ht1biKyeUX","compound_nltk":0.4926,"polarity_tb":0.25,"subjectivity_tb":0.3125}
{"texto-traducido":" We have sent to the Chamber of Deputies the Bill that allows these lands to be transferred to each family. We hope that parliamentarians can treat this law with the same love for families with which we created it. https:\/\/t.co\/ZLSM17Ru9K","texto-original":"hemos remitido a la Cámara de Diputados el Proyecto de Ley que permite transferir estos terrenos a cada familia. Esperamos que los parlamentarios puedan tratar esta ley con el mismo amor a las familias con que nosotros la elaboramos. https:\/\/t.co\/ZLSM17Ru9K","compound_nltk":0.8957,"polarity_tb":0.25,"subjectivity_tb":0.3625}
{"texto-traducido":"For more than 20 years, 2,000 families have lived in the Industrial Park area. All of them were building their little house without consolidating their Ownership Rights, that is why today, https:\/\/t.co\/Rxqxrx4bXb","texto-original":"Desde hace más de 20 años, 2.000 familias viven asentadas en la zona de Parque Industrial. Todos ellos fueron construyendo su casita sin consolidar su Derecho Propietario, es por ello que hoy, https:\/\/t.co\/Rxqxrx4bXb","compound_nltk":0.0,"polarity_tb":0.15625,"subjectivity_tb":0.5}
{"texto-traducido":" In her capacity as former president, a process full of irregularities, promoted not by justice administrators, but by MAS political operators, does not correspond. https:\/\/t.co\/bUuuBuhDdo","texto-original":"En su condición de expresidenta, no corresponde un proceso lleno de irregularidades, impulsado no por los administradores de justicia, sino por operadores políticos masistas. https:\/\/t.co\/bUuuBuhDdo","compound_nltk":0.0031,"polarity_tb":0.1166666667,"subjectivity_tb":0.2166666667}
{"texto-traducido":" Surrounded by secrecy, under the pretext of the pandemic, an ordinary process against Jeanine Áñez begins tomorrow. https:\/\/t.co\/RhSIjAycrR","texto-original":"Rodeado de secretismo, bajo pretexto de la pandemia, mañana se inicia un proceso ordinario contra Jeanine Áñez. https:\/\/t.co\/RhSIjAycrR","compound_nltk":0.0,"polarity_tb":-0.25,"subjectivity_tb":0.5}
{"texto-traducido":" Those responsible must answer for their actions and be judged before the law. The damage to the environment has already been done, but we cannot allow the situation to worsen and put our wetlands at risk. https:\/\/t.co\/BUXXeEbBxB","texto-original":"Los responsables deberán responder por sus actos y ser juzgados ante la ley. El daño al medio ambiente ya está hecho pero no podemos permitir que la situación se agrave y ponga en riesgo nuestros humedales. https:\/\/t.co\/BUXXeEbBxB","compound_nltk":-0.8607,"polarity_tb":0.2,"subjectivity_tb":0.55}
{"texto-traducido":"Masismo has irreparably damaged politics with its methods of judicial pressure against opposition leaders. Today they took Maricruz Rivera to testify for her husband's management. There are basic codes in politics and in life, the family is always respected. https:\/\/t.co\/cc8t0UvrtR","texto-original":"El masismo ha dañado irremediablemente a la política con sus métodos de presión judicial contra líderes opositores. Hoy llevaron a declarar a Maricruz Rivera por la gestión de su esposo. Hay códigos básicos en la política y en la vida, la familia se respeta siempre. https:\/\/t.co\/cc8t0UvrtR","compound_nltk":-0.25,"polarity_tb":0.0,"subjectivity_tb":0.125}
{"texto-traducido":" From Beni, we stopped dreaming of a #BoliviaFederal and started building it. Join us, this project belongs to everyone. https:\/\/t.co\/PUwxxMqKf3","texto-original":"Desde el Beni, dejamos de soñar con una #BoliviaFederal y comenzamos a construirla. Sumate, este proyecto es de todos. https:\/\/t.co\/PUwxxMqKf3","compound_nltk":0.0772,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" Ready to start the meeting on #Federalism in Beni! We continue to work together because we build federalism together. https:\/\/t.co\/CixvAqH6ou","texto-original":"¡Listo para arrancar el encuentro sobre #Federalismo en Beni! \n\nSeguimos trabajando en conjunto porque el federalismo lo construimos entre todos. https:\/\/t.co\/CixvAqH6ou","compound_nltk":0.4199,"polarity_tb":0.25,"subjectivity_tb":0.5}
{"texto-traducido":" I'm not afraid to tell it like it is. If the blues are afraid, it's because the DEA is breathing down their boss's neck. https:\/\/t.co\/x8NEqPXbwZ","texto-original":"Yo no tengo miedo de decir las cosas como son. Si los azules tienen miedo es porque la DEA le está respirando en la nuca a su jefazo. https:\/\/t.co\/x8NEqPXbwZ","compound_nltk":0.3612,"polarity_tb":-0.1518518519,"subjectivity_tb":0.6962962963}
{"texto-traducido":"For those who have not yet been vaccinated or are missing a dose, I have good news for you: Today we inaugurate two mobile points against Covid-19 in the new La Ramada market and in Farmacorp Santos Dumont. Take advantage and come get vaccinated! https:\/\/t.co\/HlSNHfMLPT","texto-original":"Para los que aún no se vacunaron o les falta alguna dosis, les tengo una buena noticia: Hoy inauguramos dos puntos móviles contra el Covid-19 en el nuevo mercado La Ramada y en la Farmacorp Santos Dumont. ¡Aprovechen y vengan a vacunarse! https:\/\/t.co\/HlSNHfMLPT","compound_nltk":0.4574,"polarity_tb":0.2234848485,"subjectivity_tb":0.3681818182}
{"texto-traducido":" Today, unfortunately, we see that our country has gone back decades and we are faced with the international shame of being the only country where drug-trafficking criminals themselves are appointed heads of the fight against drug-trafficking, all thanks to Evo Morales. https:\/\/t.co\/3oAGwhqoB4","texto-original":"Hoy lamentablemente vemos que nuestro país ha retrocedido décadas y estamos ante la vergüenza internacional de ser el único país donde los mismos delincuentes narcotraficantes son nombrados jefes de la lucha contra el narcotráfico, todo gracias a Evo Morales. https:\/\/t.co\/3oAGwhqoB4","compound_nltk":-0.836,"polarity_tb":-0.06,"subjectivity_tb":0.44}
{"texto-traducido":" The dictatorships of the 1980s coexisted with drug trafficking and damaged the reputation of our country. It took a long time and a lot of work to clean up that bad image. https:\/\/t.co\/qHEb3QcRDV","texto-original":"Las dictaduras de los 80, convivieron con el narcotráfico y dañaron la reputación de nuestro país. Llevó mucho tiempo y mucho trabajo para limpiar esa mala imagen. https:\/\/t.co\/qHEb3QcRDV","compound_nltk":-0.5719,"polarity_tb":-0.1277777778,"subjectivity_tb":0.5888888889}
{"texto-traducido":"We could not say that it was by chance that Evo Morales appointed three police chiefs as heads of the fight against drug trafficking: René Sanabria (extradited for drug shipments to the US), Óscar Nina (arrested for links with 'El Chapo' Guzmán) and Maximilian Davila. https:\/\/t.co\/1rEtBuiSEi","texto-original":"No podríamos decir que fue casual que Evo Morales haya puesto como jefes de la lucha contra el narcotráfico a tres jefes policiales: René Sanabria (extraditado por envíos de droga a EEUU), Óscar Nina (detenido por vínculos con ‘El Chapo’ Guzmán) y Maximiliano Dávila. https:\/\/t.co\/1rEtBuiSEi","compound_nltk":-0.1531,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" The links of the government of Evo Morales with drug trafficking have been denounced many times, but since he was in power nothing was ever clarified. Little by little, evidence of the power of drug trafficking and its connections with politics are appearing. https:\/\/t.co\/9GyIS5qVRc","texto-original":"Los nexos del gobierno de Evo Morales con el narcotráfico han sido denunciados muchas veces, pero como él estuvo en el poder nunca llegó a aclararse nada. Poco a poco van apareciendo evidencias del poder del narcotráfico y sus conexiones con la política. https:\/\/t.co\/9GyIS5qVRc","compound_nltk":0.0,"polarity_tb":0.0416666667,"subjectivity_tb":0.5}
{"texto-traducido":" At that time, the press had already reported that Dávila had links to drug trafficking, but the MAS government continued to protect him and Evo Morales kept him as head of the fight against drug trafficking. https:\/\/t.co\/pxBUCr5Skq","texto-original":"En ese momento, la prensa ya había informado que Dávila tenía vínculos con el narcotráfico, pero el gobierno del MAS lo siguió protegiendo y Evo Morales lo mantuvo como jefe de la lucha contra el narcotráfico. https:\/\/t.co\/pxBUCr5Skq","compound_nltk":0.0,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":"This is how Evo Morales celebrated his birthday, days before the 2019 fraud, with coca cake and accompanied by the head of the Felcn, Maximiliano Dávila, today arrested accused of being one of the drug trafficking bosses in the country, thanks to information from the DEA. https:\/\/t.co\/p2gNfK9Syy","texto-original":"Así celebró Evo Morales su cumpleaños, días antes del fraude de 2019, con torta de coca y acompañado por el jefe de la Felcn, Maximiliano Dávila, hoy apresado acusado de ser uno de los jefes del narcotráfico en el país, gracias a información de la DEA. https:\/\/t.co\/p2gNfK9Syy","compound_nltk":-0.3612,"polarity_tb":0.275,"subjectivity_tb":0.475}
{"texto-traducido":" We are the locomotive of the economy and democracy of Bolivia! https:\/\/t.co\/nMxEqKa1OG","texto-original":"¡Somos la locomotora de la economía y de la democracia de Bolivia! https:\/\/t.co\/nMxEqKa1OG","compound_nltk":0.0,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" The people of Santa Cruz stand firm in supporting our Committee and its President. Centralism still does not understand that Santa Cruz will stand up to defend its institutions and its production model. Congratulations to this brave people who are always ready to say enough to abuse! https:\/\/t.co\/yjiRy1grK1","texto-original":"Los cruceños firmes respaldando a nuestro Comité y su Presidente. El centralismo sigue sin entender que Santa Cruz estará de pie para defender sus instituciones y su modelo productivo. ¡Felicidades a este pueblo valiente que está siempre listo para decirle basta al abuso! https:\/\/t.co\/yjiRy1grK1","compound_nltk":0.8313,"polarity_tb":0.21,"subjectivity_tb":0.53}
{"texto-traducido":" It was very pleasant to arrive today with our great team to the beautiful Chiquitana land of #Concepción, to work and fulfill the commitments assumed in my management. Because as long as our municipalities are doing well, our Government is too. https:\/\/t.co\/nPRZHGPZPk","texto-original":"Fue muy grato llegar hoy con nuestro gran equipo hasta la hermosa tierra chiquitana de #Concepción, para trabajar y cumplir con los compromisos asumidos en mi gestión. Porque mientras nuestros municipios estén bien, nuestra Gobernación también. https:\/\/t.co\/nPRZHGPZPk","compound_nltk":0.9524,"polarity_tb":0.6383333333,"subjectivity_tb":0.7875}
{"texto-traducido":"It is a real scandal, this foreign official earns the salary of about 250 Bolivian workers. Masismo continues to destroy the country. https:\/\/t.co\/1VpLylwBWf","texto-original":"Es un verdadero escándalo, este funcionario extranjero gana el sueldo de unos 250 obreros bolivianos. El masismo sigue destruyendo al país. https:\/\/t.co\/1VpLylwBWf","compound_nltk":-0.7506,"polarity_tb":-0.0416666667,"subjectivity_tb":0.1416666667}
{"texto-traducido":" A great lie and an affront to the people. The MAS government pays 5.6 million bolivianos to a foreign manager of the Ammonia and Urea Plant. https:\/\/t.co\/BcTvhEnkwN","texto-original":"Una gran mentira y una afrenta al pueblo. El gobierno masista le paga 5.6 millones de bolivianos a un gerente extranjero de la Planta de Amoniaco y Úrea. https:\/\/t.co\/BcTvhEnkwN","compound_nltk":0.6249,"polarity_tb":0.3375,"subjectivity_tb":0.4375}
{"texto-traducido":" I say it again: replicate the success of the Cruceño Model, do not want to attack it to cover up its ineptitude and the failure of your country model. https:\/\/t.co\/wiOk4q8kgu","texto-original":"Lo vuelvo a decir: repliquen el éxito del Modelo Cruceño, no lo quieran atacar para tapar su ineptitud y el fracaso de su modelo de país. https:\/\/t.co\/wiOk4q8kgu","compound_nltk":0.4082,"polarity_tb":-0.0083333333,"subjectivity_tb":0.15}
{"texto-traducido":" Corruption must be fought, but corruption is caused by people, not institutions. Denigrating SAGUAPAC, which is the pride of development, strength and cooperative success of Santa Cruz, is an abuse of the Prosecutor's Office and the national government. https:\/\/t.co\/iMsa2Sxtfs","texto-original":"La corrupción se debe combatir, pero la corrupción la hacen personas, no instituciones. Denigrar a SAGUAPAC que es orgullo de desarrollo, de pujanza y de éxito cooperativo cruceño, es un abuso de la Fiscalía y del Gobierno nacional. https:\/\/t.co\/iMsa2Sxtfs","compound_nltk":0.7184,"polarity_tb":0.3,"subjectivity_tb":0.0}
{"texto-traducido":"Those who governed for 16 years say that we are not doing it well, but with just 8 months in office, our results show that we are doing better than them. Ahh, and the money of the Santa Cruz people for health…we spend it ON HEALTH, NOT ON A POLITICAL CAMPAIGN. https:\/\/t.co\/zVEI312XxY","texto-original":"Los que gobernaron 16 años dicen que no lo hacemos bien, pero con apenas 8 meses de gestión, nuestros resultados demuestran que lo hacemos mejor que ellos. Ahh y la plata de los cruceños para salud…la gastamos EN SALUD, NO EN CAMPAÑA POLÍTICA. https:\/\/t.co\/zVEI312XxY","compound_nltk":0.5335,"polarity_tb":0.25,"subjectivity_tb":0.3}
{"texto-traducido":" Today we signed an agreement with the College of Auditors whose purpose is to train all public servants of the Government to provide better service and attention. https:\/\/t.co\/hc2oOjn9ML","texto-original":"Hoy firmamos un convenio con el Colegio de Auditores que tiene como fin capacitar a todos los servidores públicos de la Gobernación para brindar un mejor servicio y atención. https:\/\/t.co\/hc2oOjn9ML","compound_nltk":0.7269,"polarity_tb":0.25,"subjectivity_tb":0.2833333333}
{"texto-traducido":" We came to #Comarapa to meet with its leaders and authorities to review and follow up on the progress of the agreement signed last November for the benefit of this municipality and the Caballero province. https:\/\/t.co\/g3tp8MwXdz","texto-original":"Nos vinimos hasta #Comarapa a la reunión con sus dirigentes y autoridades para revisar y hacer seguimiento a los avances del acuerdo firmado en noviembre pasado en beneficio de este municipio y la provincia Caballero. https:\/\/t.co\/g3tp8MwXdz","compound_nltk":0.8402,"polarity_tb":0.0,"subjectivity_tb":0.0666666667}
{"texto-traducido":" It is a joy to be able to serve my land through my work and that of the entire team that works wonders to transform Santa Cruz. https:\/\/t.co\/6SHKIyZU1N","texto-original":"Es una alegría poder servir a mi tierra a través de mi trabajo y el de todo el equipo que hace maravillas para transformar Santa Cruz. https:\/\/t.co\/6SHKIyZU1N","compound_nltk":0.5859,"polarity_tb":0.4333333333,"subjectivity_tb":0.4833333333}
{"texto-traducido":"More than 1 million Bolivians delivered in teams to the Japanese Hospital. Wheelchairs, lamps, transport stretchers, surgical tables and high-end ultrasound machines, to improve the service provided to our people. https:\/\/t.co\/iLg0siZs6f","texto-original":"Más de 1 millón de bolivianos entregados en equipos al Hospital Japonés. Sillas de ruedas, lámparas, camillas de transporte, mesas quirúrgicas y ecógrafo de alta gama, para mejorar el servicio brindado a nuestra gente. https:\/\/t.co\/iLg0siZs6f","compound_nltk":0.4404,"polarity_tb":0.25,"subjectivity_tb":0.25}
{"texto-traducido":" It is a joy to be able to serve my land through my work and that of the entire team that works wonders to transform Santa Cruz. https:\/\/t.co\/IJjMpfltlT","texto-original":"Es una alegría poder servir a mi tierra a través de mi trabajo y el de todo el equipo que hace maravillas para transformar Santa Cruz. https:\/\/t.co\/IJjMpfltlT","compound_nltk":0.5859,"polarity_tb":0.4333333333,"subjectivity_tb":0.4833333333}
{"texto-traducido":" We will get out of this hard moment and we will continue defending democracy to prevent masismo from continuing to destroy our Bolivia. https:\/\/t.co\/geAbVlXKk1","texto-original":"Saldremos de este duro momento y seguiremos defendiendo la democracia para impedir que el masismo siga destruyendo a nuestra Bolivia. https:\/\/t.co\/geAbVlXKk1","compound_nltk":-0.5994,"polarity_tb":-0.2458333333,"subjectivity_tb":0.2708333333}
{"texto-traducido":" That is why they use the growth of contagion to attack our region. It hurts them that we are the brake on their dictatorial projects. They won't accomplish anything. https:\/\/t.co\/s6KuweDLtt","texto-original":"Por eso utilizan el crecimiento del contagio para atacar a nuestra región. Les duele que seamos el freno a sus proyectos dictatoriales. No lograrán nada. https:\/\/t.co\/s6KuweDLtt","compound_nltk":-0.8373,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":"Only a sick political mind is capable of blaming us for the growth of this pandemic that hits the whole world. The MAS is not concerned about the health of the Crucenians, their dream is to destroy our social and productive organization, to dominate and subjugate our department. https:\/\/t.co\/PMZ9Suh3Jw","texto-original":"Solo una mente enferma politiquera es capaz de culparnos por el crecimiento de esta pandemia que golpea a todo el mundo.\nAl MAS no le preocupa la salud de los cruceños, su sueño es destruir nuestra organización social y productiva, para dominar y someter a nuestro departamento. https:\/\/t.co\/PMZ9Suh3Jw","compound_nltk":-0.6486,"polarity_tb":-0.068707483,"subjectivity_tb":0.4034013605}
{"texto-traducido":" You have to be very shameless to use the suffering of our people to do politics. The exponential growth of infections is a process that is taking place not only in SCZ, but also in other departments, in the region and the world. https:\/\/t.co\/J1jCE8gHAM","texto-original":"Hay que ser muy sinvergüenza para usar el sufrimiento de nuestro pueblo para hacer política. El crecimiento exponencial de los contagios es un proceso que se está dando no solo en SCZ, sino también en otros departamentos, en la región y el mundo. https:\/\/t.co\/J1jCE8gHAM","compound_nltk":-0.2724,"polarity_tb":0.025,"subjectivity_tb":0.5583333333}
{"texto-traducido":" The Government has an outstanding debt with the Integrated North and the fans of the red fury #Guabirá, but this year, our management is going to change that reality. We are going to turn the Gilberto Parada Stadium into a benchmark, with the standards required by CONMEBOL. https:\/\/t.co\/VRqc2s7UCz","texto-original":"La Gobernación tiene una deuda pendiente con el Norte Integrado y la hinchada de la furia roja #Guabirá, pero este año, nuestra gestión va a cambiar esa realidad. Vamos a convertir al Estadio Gilberto Parada en un referente, con los estándares exigidos por la CONMEBOL. https:\/\/t.co\/VRqc2s7UCz","compound_nltk":-0.1531,"polarity_tb":0.25,"subjectivity_tb":0.4375}
{"texto-traducido":" Health has no political colors we need to open that hospital NOW! https:\/\/t.co\/hhjYOtryun","texto-original":"La salud no tiene colores políticos necesitamos abrir ese hospital YA! https:\/\/t.co\/hhjYOtryun","compound_nltk":-0.3595,"polarity_tb":0.0,"subjectivity_tb":0.3}
{"texto-traducido":"The technical team that traveled to La Paz to work in the workshops for the opening of the 3rd level Hospital in Montero signed an agreement where it ensures that the Government will comply with the administrative part that corresponds to us. https:\/\/t.co\/Y4q9djrZoO","texto-original":"El equipo técnico que viajó a La Paz para trabajar en las mesas de trabajo para la apertura del Hospital de 3er nivel en Montero firmó un acuerdo dónde asegura que la Gobernación cumplirá con la parte administrativa que nos corresponde. https:\/\/t.co\/Y4q9djrZoO","compound_nltk":0.4939,"polarity_tb":0.0,"subjectivity_tb":0.05}
{"texto-traducido":" I proudly tell you that there is no Bs. 1 wasted, and that this 2022 we want to improve much more. Because here #SeManagementWorking. https:\/\/t.co\/Op9eECIoZ8","texto-original":"Con orgullo les digo que, no hay Bs. 1 malgastado, y que este 2022 queremos mejorar mucho más. Porque aquí #SeHaceGestióntrabajando. https:\/\/t.co\/Op9eECIoZ8","compound_nltk":0.34,"polarity_tb":0.3666666667,"subjectivity_tb":0.5}
{"texto-traducido":" I want to share with all of you these data that are the testimony of our management. A management that we assume in mid-2021, and that translates into efficiency. https:\/\/t.co\/RZWsiYFoc0","texto-original":"Quiero compartir con todos ustedes estos datos que son el testimonio de nuestra gestión. Una gestión que asumimos a mediados de 2021, y que se traduce en eficiencia. https:\/\/t.co\/RZWsiYFoc0","compound_nltk":0.6124,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" The strength of the Cruceño Productive Model is palpable, we support the economy of Bolivia, the figures are there. Naturally, we cannot ask for a greater understanding of this reality from an individual who confessed that in order to pass the course he paid his professor with a sheep. @evoespueblo https:\/\/t.co\/yamKwTK7u5","texto-original":"La fortaleza del Modelo Productivo Cruceño es palpable, sostenemos la economía de Bolivia, las cifras están ahí. Naturalmente, no podemos pedirle mayor comprensión de esta realidad a un individuo que confesó que para pasar de curso pagó a su profesor con una oveja. @evoespueblo https:\/\/t.co\/yamKwTK7u5","compound_nltk":0.5845,"polarity_tb":0.15,"subjectivity_tb":0.45}
{"texto-traducido":" have read many comments today about the theme of carnival, I just want to tell you that our priority now is to get out of the 4th wave, we cannot think about carnival right now. Get vaccinated gentlemen! What it touches now is to stop the virus. https:\/\/t.co\/Mk7OEPdmq9","texto-original":"He leído muchos comentarios hoy del tema de carnaval, solo quiero decirles que nuestra prioridad ahora es salir de la 4ta ola, no podemos pensar en carnaval en estos momentos. ¡A vacunarse señores! Lo que toca ahora es parar al virus. https:\/\/t.co\/Mk7OEPdmq9","compound_nltk":-0.2942,"polarity_tb":0.4285714286,"subjectivity_tb":0.5178571429}
{"texto-traducido":" From this 2021 I take with me the good vibes of my team, the tireless work of our people, the creativity of thousands of people from Santa Cruz who are looking for ways to get ahead and the good wishes of those people who show me so much love. Happy year to all! https:\/\/t.co\/PqKLD1kmEC","texto-original":"De este 2021 me llevo la buena onda de mi equipo, el trabajo incansable de nuestra gente, la creatividad de miles de cruceños que buscan cómo salir adelante y los buenos deseos de esa gente que me demuestra tanto cariño. \n\n¡Feliz año para todos! https:\/\/t.co\/PqKLD1kmEC","compound_nltk":0.9567,"polarity_tb":0.725,"subjectivity_tb":0.7}
{"texto-traducido":" Thank you 2021 for teaching us to generate opportunities where there are only problems, thank you for teaching us to see beyond, for making us more supportive, more attentive, more human. https:\/\/t.co\/fUaiBRNpAt","texto-original":"Gracias 2021 por enseñarnos a generar oportunidades donde sólo hay problemas, gracias por enseñarnos a ver más allá, por hacernos más solidarios, más atentos, más humanos. https:\/\/t.co\/fUaiBRNpAt","compound_nltk":0.7501,"polarity_tb":0.3428571429,"subjectivity_tb":0.6428571429}
{"texto-traducido":"This 2021 we discovered that I can't do not exist when there is conviction and that it is even possible to multiply vaccination points without spending extra weight. They say that creativity is activated when problems multiply and I think that happened to all of us. https:\/\/t.co\/aZMWATaK1Y","texto-original":"Este 2021 descubrimos que los no puedo no existen cuando hay convicción y que incluso se puede lograr multiplicar puntos de vacunación sin gastar un peso extra.\n\nDicen que la creatividad se activa cuando los problemas se multiplican y creo que eso nos pasó a todos. https:\/\/t.co\/aZMWATaK1Y","compound_nltk":-0.0258,"polarity_tb":0.0,"subjectivity_tb":0.275}
{"texto-traducido":" I chose this photo to say goodbye to the year because of what it means to me. We are going through a difficult year, a year that put us all in check and made us rethink many things. https:\/\/t.co\/MbktuTobFQ","texto-original":"Elegí esta foto para despedir el año por lo que para mí significa.\n\nSe nos va un año difícil, un año que nos puso en jaque a todos y nos hizo replantearnos muchas cosas. https:\/\/t.co\/MbktuTobFQ","compound_nltk":-0.3612,"polarity_tb":0.0,"subjectivity_tb":0.75}
{"texto-traducido":" From this 2021 I take with me the good vibes of my team, the tireless work of our people, the creativity of thousands of people from Santa Cruz who are looking for ways to get ahead and the good wishes of those people who show me so much love. Happy year to all! https:\/\/t.co\/vQTfjO9yEp","texto-original":"De este 2021 me llevo la buena onda de mi equipo, el trabajo incansable de nuestra gente, la creatividad de miles de cruceños que buscan cómo salir adelante y los buenos deseos de esa gente que me demuestra tanto cariño. \n\n¡Feliz año para todos! https:\/\/t.co\/vQTfjO9yEp","compound_nltk":0.9567,"polarity_tb":0.725,"subjectivity_tb":0.7}
{"texto-traducido":" Thank you 2021 for teaching us to generate opportunities where there are only problems, thank you for teaching us to see beyond, for making us more supportive, more attentive, more human. https:\/\/t.co\/QZbkbDjsnl","texto-original":"Gracias 2021 por enseñarnos a generar oportunidades donde sólo hay problemas, gracias por enseñarnos a ver más allá, por hacernos más solidarios, más atentos, más humanos. https:\/\/t.co\/QZbkbDjsnl","compound_nltk":0.7501,"polarity_tb":0.3428571429,"subjectivity_tb":0.6428571429}
{"texto-traducido":"This 2021 we discovered that I can't do not exist when there is conviction and that it is even possible to multiply vaccination points without spending extra weight. They say that creativity is activated when problems multiply and I think that happened to all of us. https:\/\/t.co\/1MnNekDZMA","texto-original":"Este 2021 descubrimos que los no puedo no existen cuando hay convicción y que incluso se puede lograr multiplicar puntos de vacunación sin gastar un peso extra.\n\nDicen que la creatividad se activa cuando los problemas se multiplican y creo que eso nos pasó a todos. https:\/\/t.co\/1MnNekDZMA","compound_nltk":-0.0258,"polarity_tb":0.0,"subjectivity_tb":0.275}
