{"texto-traducido":" My support for the bill for the Incorporation of the Family Society into the Code of Commerce, a CC proposal to make the family society visible for its contribution to the country's economy. We await the support of the political forces for its approval https:\/\/t.co\/u1ol8OuYNe","texto-original":"Mi respaldo al proyecto de ley de Incorporación de la Sociedad Familiar al Código de Comercio, una propuesta de CC para visibilizar a la sociedad familiar por su aporte a la economía del país. Esperamos el apoyo de las fuerzas políticas para su aprobación https:\/\/t.co\/u1ol8OuYNe","compound_nltk":0.836,"polarity_tb":0.0,"subjectivity_tb":0.1}
{"texto-traducido":" On October 20, 2019, Evo Morales perpetrated one of the worst electoral frauds in our history. Bolivia does not forget that crime or the guilty, or those who are persecuted today for defending democracy and confronting autocracy https:\/\/t.co\/zcJvC0uXBf","texto-original":"El 20 de Octubre de 2019 Evo Morales perpetró uno de los peores fraudes electorales de nuestra historia. Bolivia no olvida ese delito ni a los culpables, ni a quienes hoy son perseguidos por defender la democracia y enfrentar la autocracia https:\/\/t.co\/zcJvC0uXBf","compound_nltk":-0.8619,"polarity_tb":-0.75,"subjectivity_tb":1.0}
{"texto-traducido":" 19 years later, I share those fundamental milestones of my administration that began on October 17, 2003 https:\/\/t.co\/l689KREYyg","texto-original":"19 años después, comparto aquellos hitos fundamentales de mi gestión de gobierno iniciada el 17 de octubre de 2003\n\nhttps:\/\/t.co\/l689KREYyg","compound_nltk":0.296,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" On 10\/17\/2003 I assumed the Presidency in the midst of a state crisis. In my government we pacified and stabilized the country, we convened the Constituent Assembly, we initiated autonomy, we held the gas referendum and we respect human rights. I complied with Bolivia. I would do it again","texto-original":"El 17\/10 de 2003 asumí la Presidencia en medio de una crisis de Estado. En mi gobierno pacificamos y estabilizamos al país, convocamos a la Asamblea Constituyente, iniciamos la autonomía, hicimos el referéndum del gas y respetamos los DDHH. Cumplí con Bolivia. lo haría de nuevo","compound_nltk":-0.25,"polarity_tb":0.0,"subjectivity_tb":0.1}
{"texto-traducido":"Yesterday, 10\/16, the Citizen Community elected its directives and representations in the ALP for the 2023 management. I salute the renewal, gender equity and diversity, but above all the commitment and decision of those who will assume such important responsibilities.","texto-original":"Ayer 16\/10 Comunidad Ciudadana eligió a sus directivas y representaciones en la ALP para la gestión 2023. Saludo la renovación, equidad de género y diversidad, pero sobre todo el compromiso y decisión de quienes asumirán tan importantes responsabilidades.","compound_nltk":0.6808,"polarity_tb":0.1333333333,"subjectivity_tb":0.5333333333}
{"texto-traducido":" My tribute to Hernán Siles Zuazo, one of the most important protagonists of the conquest of democracy in 1982. https:\/\/t.co\/h5gV8EY30F","texto-original":"Mi homenaje a Hernán Siles Zuazo, uno de los protagonistas más importantes de la conquista de la democracia en 1982.\n\nhttps:\/\/t.co\/h5gV8EY30F","compound_nltk":0.2716,"polarity_tb":0.45,"subjectivity_tb":0.75}
{"texto-traducido":" As is the case with former President Añez, the patriarchal brutality of the rotten justice that Morales and Arce control seriously violates Soledad Chapeton's #HR. Our rejection of his illegal imprisonment and the demand for his immediate release. #NoMorePoliticalPrisoners","texto-original":"Como ocurre con la ex Presidenta Añez, la brutalidad patriarcal de la justicia podrida que controlan Morales y Arce viola gravemente los #DDHH de Soledad Chapeton. Nuestro rechazo a su ilegal encarcelamiento y la exigencia de su liberación inmediata. #NoMasPresosPoliticos","compound_nltk":-0.9477,"polarity_tb":-0.2777777778,"subjectivity_tb":0.3888888889}
{"texto-traducido":" The MAS attempt to prosecute the former Constitutional President Jeanine Añez, by ordinary means and not in a trial of responsibilities, for alleged crimes in her administration, is the unacceptable continuation of illegalities and violation of her human rights that she suffers from her political prison","texto-original":"El intento masista de procesar por vía ordinaria y no en juicio de responsabilidades, a la ex Presidenta Constitucional Jeanine Añez, por supuestos delitos en su gestión, es la inaceptable continuación de ilegalidades y vulneración de sus DDHH que sufre desde su prisión política","compound_nltk":-0.936,"polarity_tb":-0.1583333333,"subjectivity_tb":0.25}
{"texto-traducido":" salute the courage of Bolivian women in their tireless struggle for their rights to be fulfilled and respected. Violence and discrimination continue to be the barriers that prevent them from full equality; eliminating them is the greatest obligation of society and the State","texto-original":"Saludo la valentía de las mujeres bolivianas en su incansable lucha para que se cumplan y se respeten sus derechos. La violencia y la discriminación siguen siendo las barreras que les impiden la igualdad plena; eliminarlas es la mayor obligación de la sociedad y el Estado","compound_nltk":0.7906,"polarity_tb":0.675,"subjectivity_tb":0.775}
{"texto-traducido":" October 10, 40 years since the conquest of democracy. My word before the critical moment that we live with a serious deterioration of the values and freedoms conquered in 1982 https:\/\/t.co\/GkC8KoZ0JW","texto-original":"10 de octubre, 40 años de la conquista de la democracia. Mi palabra ante el crítico momento que vivimos con un grave deterioro de los valores y libertades conquistados en 1982\n\nhttps:\/\/t.co\/GkC8KoZ0JW","compound_nltk":0.3182,"polarity_tb":-0.0656565657,"subjectivity_tb":0.6555555556}
{"texto-traducido":" We reject the government's position on the serious human rights violations and attacks against women in Iran https:\/\/t.co\/4UPsMCe2GG","texto-original":"Rechazamos la posición del gobierno sobre las graves vulneraciones a los derechos humanos y las agresiones contra las mujeres en Irán https:\/\/t.co\/4UPsMCe2GG","compound_nltk":-0.8519,"polarity_tb":-0.1666666667,"subjectivity_tb":0.3833333333}
{"texto-traducido":" Tomorrow marks the 40th anniversary of the conquest of democracy. Taking the number (40), my vision of 40 characters and 40 decisive facts of Bolivian democracy https:\/\/t.co\/gOVMllS7WQ","texto-original":"Mañana se cumplen 40 años de la conquista de la democracia. Tomando el número (40), mi visión sobre 40 personajes y 40 hechos decisivos de la democracia boliviana\n\nhttps:\/\/t.co\/gOVMllS7WQ","compound_nltk":0.4939,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":"Evo Morales committed a monumental fraud because he was going to lose to me in the second round. It was proven by the OAS report, endorsed by the EU and the US. Then he cowardly fled to promote a civil war in Bolivia from his hiding place. One day you will not have protection and will answer before the Law","texto-original":"Evo Morales cometió un monumental fraude porque iba a perder conmigo en 2ª vuelta. Lo probó el informe de la OEA, avalado por la UE y EEUU. Luego huyó cobardemente para promover desde su escondite, una guerra civil en Bolivia. Un día no tendrá protección y responderá ante la Ley","compound_nltk":-0.8591,"polarity_tb":-0.1,"subjectivity_tb":0.2}
{"texto-traducido":" I congratulate CC Deputy Mariela Baldivieso, who after sustained management of citizen demand, managed to authorize the operation of payment gateways in Bolivia. The system lowers costs of sending money from abroad, benefiting families and companies","texto-original":"Felicito a la Diputada de CC Mariela Baldivieso, que luego de una sostenida gestión de demanda ciudadana, logró que se autorizara el funcionamiento de pasarelas de pago en Bolivia. El sistema abarata costos de envíos de dineros del exterior beneficiando a familias y empresas","compound_nltk":0.296,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" By celebrating 4 years of creation of the Alianza Comunidad Ciudadana, we reaffirm our commitment to Bolivia born of the struggle for democracy against authoritarianism, sustained in a proposal for an environmental and ethical production model, and for the cause of a new justice. https:\/\/t.co\/ihXOuXaoBX","texto-original":"Al celebrar 4 años de creación de la Alianza Comunidad Ciudadana, reafirmamos nuestro compromiso con Bolivia nacido de la lucha por la democracia contra el autoritarismo, sostenido en una propuesta de modelo productivo ambiental y ético, y por la causa de una nueva justicia. https:\/\/t.co\/ihXOuXaoBX","compound_nltk":0.9153,"polarity_tb":0.1681818182,"subjectivity_tb":0.5272727273}
{"texto-traducido":"It raises the cost of food and increases violence in homes; conflicts are increasing and justice continues to worsen. Meanwhile the government is consumed with partisan fights, growing corruption, confrontation with Santa Cruz and more misleading propaganda. we go wrong","texto-original":"Sube el costo de los alimentos y aumenta la violencia en los hogares; se incrementan los conflictos y la justicia sigue empeorando. Mientras tanto el gobierno se consume en peleas partidarias, corrupción creciente, confrontación con Santa Cruz y más propaganda engañosa. Vamos mal","compound_nltk":-0.9536,"polarity_tb":-0.0333333333,"subjectivity_tb":0.5}
{"texto-traducido":" Morales imposed on his friends and militants who appear today sharing positions, as members of the Judicial Branch. As a reward, they endorsed his illegal reappointment and are the weapons of political persecution. Rottenness has makers and protectors who prevent reform","texto-original":"Morales impuso a sus amigos y militantes que hoy aparecen cuoteándose cargos, como miembros del Órgano Judicial. En recompensa estos avalaron su ilegal repostulación y son las armas de la persecución política. La podredumbre tiene responsables y protectores que impiden la reforma","compound_nltk":0.5994,"polarity_tb":-0.25,"subjectivity_tb":0.3}
{"texto-traducido":" The government assured that the Census would be in 2022 and now it says that it cannot even be in 2023. It lied about the false coup, judicial reform, conspiracies, the urea plant, food inflation and the sea of gas. Morales' fraud and deception are repeated once MORE","texto-original":"El gobierno aseguró que el Censo sería el 2022 y ahora dice que no se puede ni el 2023. Mintió sobre el falso golpe, reforma judicial, conspiraciones, Planta de urea, inflación de los alimentos y el mar de gas. El fraude y el engaño de Morales se repiten una vez MAS","compound_nltk":-0.7783,"polarity_tb":0.05,"subjectivity_tb":0.55}
{"texto-traducido":"The council is a constitutional mechanism of participatory democracy that expresses the feelings of the citizenry, and its mandates must be respected. My full support for the Cabildo of Santa Cruz for the 2023 census and my support for its resolutions.","texto-original":"El cabildo es un mecanismo constitucional de la democracia participativa que expresa el sentir de la ciudadanía, y sus mandatos deben respetarse. Mi pleno respaldo al Cabildo cruceño por el censo 2023 y mi apoyo a sus resoluciones.","compound_nltk":0.8176,"polarity_tb":0.35,"subjectivity_tb":0.55}
{"texto-traducido":" The OAS Report -requested by Morales and which demonstrated the monumental fraud of 2019- which was already supported by the EU, today is supported by the US. There is no doubt in Bolivia and the world that the MAS committed fraud and that today seeks impunity and oblivion with persecution and lies.","texto-original":"El Informe de la OEA -pedido por Morales y que demostró el fraude monumental de 2019- que ya fue respaldado por la UE, hoy lo es por EEUU. No queda ninguna duda en Bolivia y el mundo que el MAS hizo fraude y que hoy busca impunidad y olvido con persecución y mentiras.","compound_nltk":-0.8555,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" I maintain my support for the @ComunidadCBo caucus and I believe in the integrity of our parliamentarians, that is why I have instructed the National Director of CC to investigate the 19 licenses for the session of 09\/23. If intent or bad faith is proven, those responsible will be drastically sanctioned","texto-original":"Sostengo mi apoyo a la bancada de @ComunidadCBo y creo en la integridad de nuestros parlamentarios, por eso he instruido a la Dir. Nal de CC, que investigue las 19 licencias para la sesión del 23\/09. Si se comprueba dolo o mala fe, los responsables serán sancionados drásticamente","compound_nltk":0.7096,"polarity_tb":-0.25,"subjectivity_tb":0.6083333333}
{"texto-traducido":" Our position on the imposition of an illegitimate Ombudsman and the actions of the caucus of Senators and Deputies of the Citizen Community. https:\/\/t.co\/5SLxXmt2yr","texto-original":"Nuestra posición sobre la imposición de un Defensor del Pueblo ilegítimo y la actuación de la bancada de Senadores y Diputados de Comunidad Ciudadana. https:\/\/t.co\/5SLxXmt2yr","compound_nltk":0.0,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" send my respect and congratulations to the department of Pando that today celebrates 84 years of creation. My tribute to all pandinas and pandinos, defenders of national sovereignty and representatives of progress and hope for the country. #CongratulationsPando","texto-original":"Envío mi respeto y felicitación al departamento de Pando que hoy celebra 84 años de creación. Mi homenaje a todas las pandinas y pandinos, defensores de la soberanía nacional y representantes de progreso y esperanza para el país. #FelicidadesPando","compound_nltk":0.9571,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" I salute with respect and gratitude to Santa Cruz in its 212 years of freedom and I pay tribute to its hospitable and brave people, who build a future with well-being and justice, facing the tyranny and authoritarianism of those who want to impede their progress. #CongratulationsSantaCruz","texto-original":"Saludo con respeto y gratitud a Santa Cruz en sus 212 años de libertad y rindo mi homenaje a su gente hospitalaria y valiente, que construye un futuro con bienestar y justicia, enfrentando la tiranía y el autoritarismo de quienes quieren impedir su progreso. #FelicidadesSantaCruz","compound_nltk":0.9643,"polarity_tb":0.4,"subjectivity_tb":0.5625}
{"texto-traducido":" Aberrational and illegal decision of the ALP to impose the MAS Ombudsman: the change of the agenda has to be done before starting to deal with any of the convening issues. YOU CANNOT CHANGE, when the agenda has already begun to be dealt with. #IllegalDefender","texto-original":"Aberrante e ilegal decisión de la ALP para imponer al Defensor masista: el cambio del orden del día tiene que hacerse antes de comenzar a tratarse cualquiera de los temas de convocatoria. NO SE PUEDE CAMBIAR, cuando ya se ha empezado a tratar el temario. #DefensorIlegal","compound_nltk":-0.7003,"polarity_tb":-0.25,"subjectivity_tb":0.3}
{"texto-traducido":"Once again, the MAS resorts to manipulation and deception to circumvent the Law, ILLEGALLY changing the agenda in the ALP to impose another masist as Ombudsman. Loses the country, human rights and democracy. WE DENOUNCE Callisaya's cunning maneuver and spurious election!","texto-original":"De nuevo el MAS recurre a la manipulación y al engaño para burlar la Ley, cambiando ILEGALMENTE el orden del día en la ALP para imponer a otro masista como Defensor del Pueblo. Pierde el país, los DDHH y la democracia. DENUNCIAMOS  maniobra artera y elección espuria de Callisaya!","compound_nltk":-0.9006,"polarity_tb":-0.2,"subjectivity_tb":0.35}
{"texto-traducido":" The agrarian reform, a definitive historical fact. My opinion on a remarkable book by Carmen Soliz, a core contribution to this process in the period 1935-1964 https:\/\/t.co\/YQxs93Sx2v","texto-original":"La reforma agraria, un hecho histórico definitivo. Mi opinión sobre un notable libro de Carmen Soliz, aporte medular a ese proceso en el periodo 1935-1964\n\nhttps:\/\/t.co\/YQxs93Sx2v","compound_nltk":0.5574,"polarity_tb":0.375,"subjectivity_tb":0.375}
{"texto-traducido":" This September 14, I express my deep tribute to the noble and haughty Cochabamba, and I salute the courage and patriotism of its daughters and sons who in these 212 years have contributed to the construction of a free, prosperous and proud nation of its history https:\/ \/t.co\/AWUq1figue","texto-original":"Este 14 de septiembre expreso mi profundo homenaje a la noble y altiva Cochabamba, y saludo la valentía y patriotismo de sus hijas e hijos que en estos 212 años han aportado a la construcción de una nación libre, próspera y orgullosa de su historia https:\/\/t.co\/AWUq1figuE","compound_nltk":0.9403,"polarity_tb":0.45,"subjectivity_tb":0.775}
{"texto-traducido":" The death of Eduardo Trigo O. is a huge loss. His life was a testimony of commitment to Tarija and the country. His intellectual contribution enriched the knowledge of our common past.","texto-original":"La muerte de Eduardo Trigo O. es una enorme pérdida. Su vida fue un testimonio de compromiso con Tarija y el país. Su aporte intelectual enriqueció el conocimiento de nuestro pasado común.","compound_nltk":0.25,"polarity_tb":0.0375,"subjectivity_tb":0.5125}
{"texto-traducido":"The Condor of the Andes for Matilde Casazola Mendoza not only recognizes her prolific and outstanding cultural work, but also dignifies her as one of the most notable Bolivian women of today. I proudly join the country's tribute to this great artist.","texto-original":"El Cóndor de los Andes para Matilde Casazola Mendoza no solo reconoce su prolífica y sobresaliente obra cultural, sino que la dignifica como una de las bolivianas más notables de hoy. Me sumo con orgullo al homenaje del país a esta gran artista.","compound_nltk":0.972,"polarity_tb":0.4571428571,"subjectivity_tb":0.675}
{"texto-traducido":" The death of Queen Elizabeth Il takes 70 years of European history. It was a model of vocation of respect for British democracy, expressed in its system of parliamentary monarchy. His reign has been an example of sobriety, serenity and a fundamental pillar of the United Kingdom.","texto-original":"La muerte de la reina Isabel Il se lleva 70 años de historia europea. Fue modelo de vocación de respeto a la democracia británica, expresada en su sistema de monarquía parlamentaria. Su reinado ha sido un ejemplo de sobriedad, serenidad y pilar fundamental del Reino Unido.","compound_nltk":0.25,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" I salute the democratic and peaceful participation of the Chilean people who clearly expressed their decision regarding the proposed constitutional change. Respect for the popular will expressed in the referendum is the most dignified way of exercising sovereignty.","texto-original":"Saludo la participación democrática y pacífica del pueblo chileno que con toda claridad expresó su decisión respecto a la propuesta de cambio Constitucional. El respeto a la voluntad popular expresada en el referéndum es la forma más digna de ejercer la soberanía.","compound_nltk":0.9359,"polarity_tb":0.3625,"subjectivity_tb":0.5708333333}
{"texto-traducido":" express my personal solidarity with Zvonko Matkovic, businessman and politician from Santa Cruz, victim of the disgraceful justice system, which persecutes and imprisons opponents and undermines and protects masistas who commit electoral fraud, subjugate properties and systematically violate human rights.","texto-original":"Expreso mi solidaridad personal a Zvonko Matkovic, empresario y político cruceño víctima del oprobioso sistema de justicia, que persigue y encarcela a opositores y socapa y protege a los masistas que cometen fraude electoral, avasallan propiedades y violan sistemáticamente DDHH","compound_nltk":-0.5574,"polarity_tb":-0.025,"subjectivity_tb":0.15}
{"texto-traducido":" I congratulate the new Board of Directors of the APLP, headed by Raúl Peñaranda, who has the task of strengthening the institution and supporting the defense of press freedom, in difficult times of harassment and censorship of journalists and suffocation of independent media.","texto-original":"Felicito al nuevo Directorio de la APLP, encabezado por Raúl Peñaranda, que tiene la tarea de fortalecer a la institución y sostener la defensa de la libertad de prensa, en los difíciles tiempos de hostigamiento y censura a periodistas y asfixia a los medios independientes","compound_nltk":0.8402,"polarity_tb":-0.0284090909,"subjectivity_tb":0.4573863636}
{"texto-traducido":" Conrrado Moscoso will be remembered as one of the great Bolivian athletes. It has given the country a top-level world title. A pride for all of us and proof that consistency and quality can achieve any goal!!!!!","texto-original":"Conrrado Moscoso será recordado como uno de los grandes deportistas de Bolivia. Le ha dado al país un título mundial de alto nivel. Un orgullo para todos nosotros y una prueba de que la constancia y la calidad, pueden conseguir cualquier meta!!!!!","compound_nltk":0.8257,"polarity_tb":1.0,"subjectivity_tb":0.75}
{"texto-traducido":"We demand that the MAS leaders stop the threats and the siege of their shock groups to the Court of La Paz, which is considering our demand to stop illegal mining in Madidi. 5 senators are defending that cause and their safety is the responsibility of the State","texto-original":"Exigimos a los dirigentes del MAS que cesen las amenazas y el cerco de sus grupos de choque al Tribunal de La Paz, que está considerando nuestra demanda de detener la minería ilegal en el Madidi. 5 senadoras están defendiendo esa causa y su seguridad es responsabilidad del Estado","compound_nltk":-0.891,"polarity_tb":-0.5,"subjectivity_tb":0.5}
{"texto-traducido":" On August 17, 1825, in the government of Simón Bolívar, the national flag was created, whose final colors were approved on November 5, 1851. My tribute to one of the fundamental symbols of our nationality. https:\/\/t.co\/Dw1hYCWLpy","texto-original":"El 17 de agosto de 1825 en el gobierno dé Simón Bolívar, se creó la bandera nacional, cuyos colores definitivos se aprobaron el 5 de noviembre de 1851. Mi homenaje a uno de los símbolos fundamentales de nuestra nacionalidad. https:\/\/t.co\/Dw1hYCWLpy","compound_nltk":0.5859,"polarity_tb":0.0,"subjectivity_tb":1.0}
{"texto-traducido":" The desire of the MAS government to silence the defenders of democracy and human rights reaches the extreme of using the Tax Service and carrying out a campaign of lies against Amparo Carvajal, legitimate and legal President of the APDHB, to whom we reiterate our support and solidarity","texto-original":"El afán del gobierno del MAS por acallar a los defensores de la democracia y los DDHH llega al extremo de usar al Servicio de Impuestos y hacer una campaña de mentiras contra Amparo Carvajal, Presidenta legítima y legal de la APDHB, a quien reiteramos nuestro apoyo y solidaridad","compound_nltk":0.7003,"polarity_tb":0.025,"subjectivity_tb":0.4333333333}
{"texto-traducido":" With much feeling and sorrow, I expressed my feeling of solidarity and affection to Guillermo Benavidez, fellow citizen of CC Assembly, for the death of his beloved daughter Cecilia.","texto-original":"Con mucho sentimiento y pena, le expresó mi sentimiento de solidaridad y afecto a Guillermo Benavidez, conciudadano asambleísta de CC, por la muerte de su querida hija Cecilia.","compound_nltk":0.3818,"polarity_tb":0.45,"subjectivity_tb":0.6}
{"texto-traducido":" denounce a MAS plan to intimidate parliamentarians from the Citizen Community to prevent them from monitoring and investigating acts of government corruption. I repudiate the attacks and illegal lawsuits against our representatives, whom I firmly support. They will NOT intimidate us","texto-original":"Denuncio un plan masista de amedrentamiento a parlamentarios de Comunidad Ciudadana para impedir que fiscalicen e investiguen hechos de corrupción del gobierno.Repudio las agresiones y demandas ilegales contra nuestros representantes a quienes apoyo firmemente. NO nos intimidarán","compound_nltk":-0.8519,"polarity_tb":-0.35,"subjectivity_tb":0.45}
{"texto-traducido":" I support the denunciations of Luisa Nayar and Jairo Guiteras, CC deputies against Minister Montaño for the use of public goods in the repression of Santa Cruz, and I express my support for Councilor Lola Terrazas, harassed and threatened for denouncing illicit acts by Johny Fernández during the strike.","texto-original":"Apoyo denuncias de Luisa Nayar y Jairo Guiteras, diputados de CC contra ministro Montaño por el uso de bienes públicos en la represión a Santa Cruz, y expreso mi respaldo a la Concejal Lola Terrazas, hostigada y amenazada por denunciar ilícitos de Johny Fernández durante el paro","compound_nltk":-0.6369,"polarity_tb":0.0,"subjectivity_tb":0.0666666667}
{"texto-traducido":" The pressure and harassment of the MAS government against #LosTiempos, denounced by the #IAPA, is an inadmissible attack on #PressFreedom and an attempt to destroy one of the most important institutions in #Cochabamba and in the country. I send you my solidarity and that of #ComunidadCiudadana","texto-original":"La presión y acoso del gobierno masista contra #LosTiempos, denunciado por la #SIP, es un inadmisible atentado a la #LibertadDePrensa y un intento de destruir una de las instituciones más importantes de #Cochabamba y del país. Les envío mi solidaridad y la de #ComunidadCiudadana","compound_nltk":-0.8405,"polarity_tb":0.2333333333,"subjectivity_tb":0.5}
{"texto-traducido":" express my solidarity and support for Senator Cecilia Requena, whose commitment to the environment is indisputable, and who is being harassed and threatened by MAS groups who want to undermine and protect the depredation and destruction of Madidi, the Bolivian heritage.","texto-original":"Expreso mi solidaridad y apoyo a la Senadora Cecilia Requena, cuyo compromiso con el medio ambiente es indiscutible, y que están siendo hostigada y amenazada por grupos masistas que quieren socapar y proteger la depredación y destrucción del Madidi, patrimonio de los bolivianos.","compound_nltk":-0.4588,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" CC's position on the serious events of the last two days https:\/\/t.co\/cfYPLlCris","texto-original":"La posición de CC sobre los graves acontecimientos de los últimos dos días https:\/\/t.co\/cfYPLlCris","compound_nltk":-0.0772,"polarity_tb":-0.1666666667,"subjectivity_tb":0.3666666667}
{"texto-traducido":" The violence of the Arce government and the MAS shock groups against the people of Santa Cruz, who claim a fair demand, contrasts with the passivity in the blockades, enslavement and land seizures by MAS supporters. Our support to Santa Cruz. #CensusNow","texto-original":"La violencia del gobierno de Arce y de los grupos de choque masista contra el pueblo cruceño, que reivindica una demanda justa, contrasta con la pasividad en los bloqueos, avasallamientos y tomas de tierra por afines al MAS. Nuestro respaldo a Santa Cruz. #CensoYa","compound_nltk":-0.0772,"polarity_tb":0.325,"subjectivity_tb":0.45}
{"texto-traducido":" Ernesto Cavour, an artist, a legend, he and the charango were a single entity. His records with Alfredo Domínguez and Gilbert Favre changed Bolivian folklore. My most paid tribute in his departure.","texto-original":"Ernesto Cavour, un artista, una leyenda, él y el charango eran una sola entidad. Sus discos con Alfredo Domínguez y Gilbert Favre, cambiaron el folklore boliviano. Mi más rendido homenaje en su partida.","compound_nltk":0.0,"polarity_tb":0.2142857143,"subjectivity_tb":0.3571428571}
{"texto-traducido":"In its 197 years of existence, I pay tribute to the greatness and courage of those who bequeathed us a free, independent, and sovereign Homeland, and to the Bolivian men and women from all corners of the country, who today build it with work, hope, and unity. #VivaBolivia https:\/\/t.co\/7aO1MPYeKi","texto-original":"En sus 197 años de existencia, rindo mi homenaje a la grandeza y valentía de quienes nos legaron una Patria libre, independiente y soberana, y a los bolivianos y bolivianas de todos los rincones del país, que hoy la construyen con trabajo, esperanza y unidad. #VivaBolivia https:\/\/t.co\/7aO1MPYeKi","compound_nltk":0.8402,"polarity_tb":0.2,"subjectivity_tb":0.4625}
{"texto-traducido":" The sentence for the #Chaparina case tries to guarantee impunity for Morales and Llorenti, responsible for the racist repression against the indigenous people of the lowlands in 2011. A new unworthy act of the justice operators under the orders of the #Fugitive Dictator","texto-original":"La sentencia por el caso #Chaparina intenta garantizar la impunidad para Morales y Llorenti, responsables de la represión racista contra los indígenas de tierras bajas en 2011. Un nuevo acto indigno de los operadores de justicia bajo las órdenes del #DictadorPrófugo","compound_nltk":-0.4019,"polarity_tb":0.0787878788,"subjectivity_tb":0.4681818182}
{"texto-traducido":" The completion of the Census and the total reform of the judicial system are the most important goals for Bolivian democracy in 2023. The fight for the government to guarantee that both processes are carried out without delay, without fraud and without exclusions, is an imperative for all.","texto-original":"La realización del Censo y la reforma total del sistema judicial son las metas más importantes para la democracia boliviana en 2023.  La lucha para que el gobierno garantice que ambos procesos se realicen sin dilaciones, sin fraude y sin exclusiones, es un imperativo de todos.","compound_nltk":-0.0202,"polarity_tb":0.3,"subjectivity_tb":0.75}
{"texto-traducido":"As in dictatorships, the MAS government manipulates the facts and uses public employees to persecute opponents and imprison protesting citizens. The violent excesses of the State are the strategy of autocrats. https:\/\/t.co\/Yb8uFDNSom","texto-original":"Igual que en las dictaduras, el gobierno masista manipula los hechos y usa a empleados públicos para perseguir a los opositores y encarcelar a ciudadanos que protestan.  Los excesos violentos de Estado son estrategia de autócratas. https:\/\/t.co\/Yb8uFDNSom","compound_nltk":-0.8689,"polarity_tb":-0.4,"subjectivity_tb":0.5333333333}
{"texto-traducido":" \"Political persecution and masista post-truth\". An alert on the path of our democracy towards the Venezuelan and Nicaraguan horizon. https:\/\/t.co\/T6Zt7StLqt","texto-original":"“La persecución política y la posverdad masista”. Una alerta sobre el camino de nuestra democracia hacia el horizonte venezolano y nicaraguense.\n\nhttps:\/\/t.co\/T6Zt7StLqt","compound_nltk":0.296,"polarity_tb":0.0,"subjectivity_tb":0.1}
{"texto-traducido":" When judges and prosecutors are at the service of the dark interests of the rulers, individual rights and freedoms come to depend on the whim of the corrupt. Justice in Bolivia has fallen to its worst level. We must recover it to save democracy.","texto-original":"Cuando jueces y fiscales están al servicio de oscuros intereses de los gobernantes, los derechos y las libertades individuales pasan a depender del capricho de corruptos. La justicia en Bolivia ha caido a su peor nivel. Debemos recuperarla para salvar la democracia.","compound_nltk":0.4939,"polarity_tb":-0.4125,"subjectivity_tb":0.7}
{"texto-traducido":" Masista violent groups brutally attack a peaceful citizen mobilization, and the government imprisons the victims. Democracy is weakening more and more and Arce decides to use violence to silence the popular demands as the fugitive dictator did before.","texto-original":"Grupos violentos masistas atacan brutalmente a una movilización ciudadana pacífica, y el gobierno encarcela a las víctimas. Se debilita cada vez más la democracia y Arce decide usar la violencia para acallar las demandas populares como lo hizo antes el dictador prófugo.","compound_nltk":-0.9287,"polarity_tb":0.0291666667,"subjectivity_tb":0.7333333333}
{"texto-traducido":"The false nationalization was the first great lie of the fugitive dictator, which was later joined by dozens of lies that brought death, larceny and drug trafficking. For its deception, ineptitude and corruption, Bolivia must pay millions in fines that increase poverty.","texto-original":"La falsa nacionalización fue la primera gran mentira del dictador prófugo, a la que se sumaron después decenas de embustes que trajeron muerte, latrocinio y narcotráfico. Por sus engaños, ineptitud y corrupción Bolivia debe pagar millonarias multas que aumentan la pobreza.","compound_nltk":-0.7845,"polarity_tb":0.1625,"subjectivity_tb":0.4208333333}
{"texto-traducido":" As happened with Quiborax, the government ends up paying more than what the arbitrations demanded. Due to the ineptitude or corruption of the MAS Attorneys, unacceptable losses are generated that Arce will surely undermine, as the fugitive dictator did. https:\/\/t.co\/nN33wS4rtd","texto-original":"Como ocurrió con Quiborax, el gobierno termina pagando más de lo que pedían los arbitrajes.  Por la ineptitud o la corrupción de los Procuradores masistas,se generan pérdidas inaceptables que seguramente Arce va a socapar, como lo hizo el dictador prófugo. https:\/\/t.co\/nN33wS4rtd","compound_nltk":-0.7096,"polarity_tb":0.2916666667,"subjectivity_tb":0.587962963}
{"texto-traducido":" La Paz, cradle, melting pot, present and future. Construction space, vital and multicultural. Our ancestor and our faith in freedom that is conquered in the face of tyranny. Congratulations from La Paz and non-La Paz who inhabit it and miss it!!!!! https:\/\/t.co\/PO2k8rKOMz","texto-original":"La Paz, cuna, crisol, presente y futuro. Espacio de construcción, vital y multicultural. Nuestro ancestro y nuestra fe de libertad que se conquista frente a la tiranía.\nFelicidades paceños y no paceños que la habitan y la extrañan!!!!! https:\/\/t.co\/PO2k8rKOMz","compound_nltk":0.9283,"polarity_tb":0.1017252604,"subjectivity_tb":0.175}
{"texto-traducido":"The #MAS, in complicity with servile judges who issued Resolution 178\/2022, has carried out a #CoupDeState against the #LegislativeBody, giving Luis Arce powers to appoint masistas to positions that correspond to the Legislative Assembly for 2\/ 3 https:\/\/t.co\/j7s6RhMcoL","texto-original":"El #MAS, en complicidad con jueces serviles que emitieron la Resolución 178\/2022, ha consumado un #GolpeDeEstado en contra del #OrganoLegislativo, dándole a Luis Arce poderes para nombrar a masistas en cargos que le corresponde elegir a la Asamblea Legislativa por 2\/3 https:\/\/t.co\/j7s6RhMcoL","compound_nltk":0.34,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" The suspension of the #Censo2022 truncates a right and a popular demand, reveals the government's lies and is due to an irresponsible political calculation by the MAS, which wants to prevent the redistribution of seats, avoid the Fiscal Pact, and continue to hide the truth about poverty in the country.","texto-original":"La suspensión del #Censo2022 trunca un derecho y una demanda popular, evidencia la mentira del gobierno y obedece a un irresponsable cálculo político del MAS, que quiere impedir redistribución de escaños, evitar Pacto Fiscal, y seguir ocultando la verdad sobre la pobreza del país","compound_nltk":-0.802,"polarity_tb":0.1921428571,"subjectivity_tb":0.4021428571}
{"texto-traducido":" MORE: Except for power, the rest is illusion. How the MAS is stealing our democracy. https:\/\/t.co\/fpczTQKLqq","texto-original":"MAS: Salvo el poder, lo demás es ilusión. Cómo el MAS nos está robando la democracia.\n\nhttps:\/\/t.co\/fpczTQKLqq","compound_nltk":-0.5719,"polarity_tb":0.5,"subjectivity_tb":0.5}
{"texto-traducido":" As in 2017, the TCP violates elementary principles of the CPE, the laws and the rule of law, by making possible an illegal ordinary trial against former president Añez. The masista magistrates are stealing our democracy with impunity and shamelessness. https:\/\/t.co\/uDzypjyS9b","texto-original":"Como en 2017, el TCP viola principios elementales de la CPE, las leyes y el Estado de Derecho, al viabilizar un ilegal juicio ordinario contra la ex presidenta Añez. Los Magistrados masistas nos están robando la democracia con impunidad y desvergüenza. https:\/\/t.co\/uDzypjyS9b","compound_nltk":-0.9186,"polarity_tb":-0.09,"subjectivity_tb":0.58}
{"texto-traducido":"Outrageous and unacceptable government conspiracy to remove and discredit Dr. Luis Larrea, leader of health workers. The perverse behavior of the MAS based on lies, deceit and impunity is once again evident. https:\/\/t.co\/j59R6aQtgh","texto-original":"Indignante e inaceptable la conspiración gubernamental para defenestrar y desprestigiar al Dr. Luis Larrea, dirigente de los trabajadores de salud. Se vuelve a evidenciar la conducta perversa del MAS basada en la mentira, el engaño y la impunidad. https:\/\/t.co\/j59R6aQtgh","compound_nltk":-0.9517,"polarity_tb":-0.375,"subjectivity_tb":0.625}
{"texto-traducido":" @el_pais Llobregat","texto-original":"@el_pais Llobregat","compound_nltk":0.0,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" Masistas reveal that Morales knew, participated and endorsed the constitutional succession of Jeanine Añez. After the monumental fraud, the fugitive dictator resigned and fled the country, maliciously abandoning his post. Añez is a political prisoner and the trial is a hoax https:\/\/t.co\/x09TxUHw2L","texto-original":"Masistas revelan que Morales conocía,participó y avaló la sucesión constitucional de Jeanine Añez. Tras el fraude monumental, el dictador prófugo renunció y huyó del país abandonando dolosamente su cargo. Añez es una presa política y el juicio es un engaño https:\/\/t.co\/x09TxUHw2L","compound_nltk":-0.8807,"polarity_tb":0.0,"subjectivity_tb":0.1}
{"texto-traducido":" From within the MAS, the decomposition of a party that uses politics for the darkest purposes is shown: collusion with drug trafficking, corruption and electoral fraud. Morales' objective to control justice and persecute opponents is impunity","texto-original":"Desde dentro del MAS se muestra la descomposición de un partido que usa la política para los más oscuros propósitos: connivencia con el narcotráfico, corrupción y fraudes electorales. El objetivo de Morales para controlar la justicia y perseguir a los opositores es la impunidad","compound_nltk":-0.6124,"polarity_tb":0.0,"subjectivity_tb":0.1}
{"texto-traducido":" accompany Ricardo Paz in this new MAS attempt to get involved in the false coup, with a false trial with false prosecutors and judges. @evoespueblo keeps trying to deceive Bolivia. https:\/\/t.co\/CorPKMYYN6","texto-original":"Acompaño a Ricardo Paz en este nuevo intento masista de involucrarnos en el falso golpe, con un juicio falso con fiscales y jueces falsos. @evoespueblo sigue intentando engañar a Bolivia. https:\/\/t.co\/CorPKMYYN6","compound_nltk":-0.4019,"polarity_tb":-0.2659090909,"subjectivity_tb":0.5636363636}
{"texto-traducido":" Years of permissiveness and complicit coexistence with drug trafficking installed an organized crime in Bolivia that penetrated the institutions and bled society dry. My solidarity with the families of the murdered police officers and demand for a rapid and exemplary response","texto-original":"Años de permisividad y convivencia cómplice con el narcotráfico instalaron en Bolivia una criminalidad organizada que penetró las instituciones y desangra a la sociedad. Mi solidaridad con las familias de los policías asesinados y demanda de una respuesta rápida y ejemplarizadora","compound_nltk":-0.802,"polarity_tb":-0.0666666667,"subjectivity_tb":0.6}
{"texto-traducido":" The questioning of the UN, the OAS, the EU, HRW and the United Kingdom to the illegal and inhuman sentence against Añez is the position of rationality, justice and law of the free world in the face of the authoritarianism and systematic violation of human rights by the MAS and its government. The trial must be annulled","texto-original":"Cuestionamientos de la ONU, la OEA, UE, HRW y Reino Unido a condena ilegal e inhumana contra Añez es la posición de racionalidad, justicia y Derecho del mundo libre ante el autoritarismo y violación sistemática de DDHH del MAS y su gobierno. Corresponde anular el juicio","compound_nltk":0.3818,"polarity_tb":-0.0333333333,"subjectivity_tb":0.4666666667}
{"texto-traducido":"The UN and the EU, witnesses and facilitators of the democratic transition of 2019, agree in denouncing the violation of Añez's human rights in the spurious trial, and the lack of a proven and independent justice. Arce and Lima decided this illegal trial; for those reasons it should be annulled","texto-original":"La ONU y la UE, testigos y facilitadores de la transición democrática de 2019, coinciden en denunciar violación de DDHH de Añez en el juicio espurio, e inexistencia de una justicia proba e independiente. Arce y Lima decidieron este juicio ilegal; por esas razones debe ser anulado","compound_nltk":-0.5927,"polarity_tb":-0.1666666667,"subjectivity_tb":0.2416666667}
{"texto-traducido":" Forceful response from the UN. In the face of Morales' confession that the sentence against Áñez was a criminal plan by the MAS, Rapporteur García Sayán confirms that a trial of responsibilities and not an illegal process corresponds. It is urgent that the trial be annulled and the process of servile judges .","texto-original":"Contundente respuesta de la ONU.Ante la confesión de Morales de que la sentencia contra Áñez fue un plan delictivo del MAS,el Relator García Sayán confirma que corresponde un juicio de responsabilidades y no un proceso ilegal.Urge anulación del juicio y proceso a jueces serviles.","compound_nltk":0.1591,"polarity_tb":-0.45,"subjectivity_tb":0.525}
{"texto-traducido":" My word before the infamous and illegal conviction of former Constitutional President Jeanine Añez for crimes that did not exist and only to hide the monumental electoral fraud of Evo Morales and the MAS. https:\/\/t.co\/0YRYUaXbqB","texto-original":"Mi palabra ante la infame e ilegal condena de la ex presidenta Constitucional Jeanine Añez por delitos que no existieron y solo para ocultar el monumental fraude electoral de Evo Morales y el MAS. https:\/\/t.co\/0YRYUaXbqB","compound_nltk":-0.8442,"polarity_tb":-0.25,"subjectivity_tb":0.625}
{"texto-traducido":"Masismo has just committed one of the most infamous political crimes in Bolivian history, by using the servile justice system to convict a former constitutional president without any evidence or crimes. The setback of democracy and the rule of law is shameful","texto-original":"El masismo acaba de cometer uno de los crímenes políticos más infames de la historia boliviana,al usar al sistema de justicia servil para condenar sin ninguna prueba ni delitos a una ex presidenta constitucional.El retroceso de la democracia y del estado de derecho es vergonzoso","compound_nltk":0.3182,"polarity_tb":0.0,"subjectivity_tb":0.4}
{"texto-traducido":" 23 former presidents of Ibero-America believe that it is up to the UN, the OAS and the European Union, as witnesses and facilitators of the constitutional transition of former president Áñez, to repudiate the intention to sentence her in an arbitrary, abusive, illegal and unconstitutional manner https:\/\/t .co\/mMpKfNg6S3","texto-original":"23 ex presidentes de Iberoamérica consideramos que corresponde a la ONU, la OEA y la Unión Europea, como testigos y facilitadores de la transición constitucional de la expresidenta Áñez repudiar la intención de sentenciarla de forma arbitraria, abusiva, ilegal e inconstitucional https:\/\/t.co\/mMpKfNg6S3","compound_nltk":-0.8176,"polarity_tb":-0.12,"subjectivity_tb":0.22}
{"texto-traducido":" I have asked the UN and the European Union, facilitators of dialogue in the 2019 crisis, to rule on the inexistence of a coup or crime in the suc. Constitution of Jeanine Añez, and avoid a violation of human rights and democracy in the trial. I think it is his moral duty https:\/\/t.co\/f67DINPckv","texto-original":"He pedido a la ONU y a la Unión Europea,facilitadores del diálogo en la crisis de 2019, que se pronuncien sobre la inexistencia de golpe ni delito en la suc. constitucional de Jeanine Añez, y eviten una violación de DDHH y de la democracia en el juicio. Creo que es su deber moral https:\/\/t.co\/f67DINPckv","compound_nltk":-0.9186,"polarity_tb":0.0,"subjectivity_tb":0.1166666667}
{"texto-traducido":"My solidarity with Ejtih Stij, victim of the barbarity and ignorance of those who, in the fight against drug trafficking, destroy works of art by one of our most outstanding plastic artists. https:\/\/t.co\/NfgKTjnaYt","texto-original":"Mi solidaridad con Ejtih Stij, víctima de la barbarie y la ignorancia de quienes, a título de lucha contra el narcotráfico, destruyen obras de arte de una de nuestras más destacadas artistas plásticas. https:\/\/t.co\/NfgKTjnaYt","compound_nltk":-0.4951,"polarity_tb":0.18125,"subjectivity_tb":0.35625}
{"texto-traducido":" We denounce the prompt consummation of a new legal arbitrariness against former president Áñez https:\/\/t.co\/l26GwV2f2O","texto-original":"Denunciamos la pronta consumación de una nueva arbitrariedad jurídica contra la expresidenta Áñez https:\/\/t.co\/l26GwV2f2O","compound_nltk":-0.2263,"polarity_tb":0.1121212121,"subjectivity_tb":0.2181818182}
{"texto-traducido":" I am pleased that the @UNIndepJudges report agrees with CC on the urgency of reaching a great national agreement to reform justice, which is a demand of all the people. It is in the hands of the government to obey this request or end up burying justice and law in Bolivia","texto-original":"Celebro que el informe de @UNIndepJudges coincida con CC en la urgencia de alcanzar un gran acuerdo nacional para reformar la justicia que es una demanda de todo el pueblo.  Está en manos del gobierno obedecer este pedido o terminar de sepultar la justicia y el derecho en Bolivia","compound_nltk":0.959,"polarity_tb":0.65,"subjectivity_tb":0.875}
{"texto-traducido":" As they celebrate their 213 years of freedom, I send my congratulations to the noble and brave people of Chuquisaca, who with work, unity and hope, are forging a new destiny of democracy, equality and justice for Bolivia https:\/\/t.co\/kyFa6WqQut","texto-original":"Al celebrar sus 213 años de libertad, envío mis felicitaciones al noble y valiente pueblo chuquisaqueño, que con trabajo, unidad y esperanza, está forjando un nuevo destino de democracia, igualdad y justicia para Bolivia https:\/\/t.co\/kyFa6WqQut","compound_nltk":0.9764,"polarity_tb":0.5121212121,"subjectivity_tb":0.7848484848}
{"texto-traducido":" 52. What he wanted to be and what he was | Carlos Diego de Mesa Gisbert https:\/\/t.co\/MrUyiOA5tT","texto-original":"El 52. Lo que quiso ser y lo que fue | Carlos Diego de Mesa Gisbert https:\/\/t.co\/MrUyiOA5tT","compound_nltk":0.0,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":"This May 10, I vindicate the great values of truth, independence and social commitment, perpetual guides that strengthen and ennoble the work of journalists. My tribute to those who gave their lives for these values and my recognition to those who defend them today.","texto-original":"Este 10 de mayo reivindico los grandes valores de la verdad, la independencia y el compromiso social, guías perpetuas que fortalecen y ennoblecen la labor de los periodistas. Mi homenaje a quienes dieron su vida por estos valores y mi reconocimiento a quienes hoy los defienden.","compound_nltk":0.9432,"polarity_tb":0.4166666667,"subjectivity_tb":0.4083333333}
{"texto-traducido":" I express my consternation and send my solidarity to the families of those who died and were injured in the tragic events at the T. Frías de Potosí University. We demand a prompt and transparent investigation that identifies and punishes those responsible for these terrible events.","texto-original":"Expreso mi consternación y envío mi solidaridad a las familias de las personas fallecidas y heridas en los trágicos sucesos de la Universidad T. Frías de Potosí. Exigimos una investigación rápida y transparente que identifique y sancione a responsables de estos terribles hechos","compound_nltk":-0.91,"polarity_tb":-0.5166666667,"subjectivity_tb":0.7666666667}
{"texto-traducido":" With firmness and unity, our bench managed to stop the official intention of electing a defender of the MAS. We are not going to compromise or negotiate the popular will that requires an independent, proven and suitable authority, which ends the MAS control in the Ombudsman's Office","texto-original":"Con firmeza y unidad nuestra bancada logró detener la intención oficialista de elegir un defensor del MAS.  No vamos a transigir ni negociar la voluntad popular que exige una autoridad independiente, proba e idónea, que acabe con el control masista en la Defensoría del Pueblo","compound_nltk":0.3182,"polarity_tb":0.3833333333,"subjectivity_tb":0.5916666667}
{"texto-traducido":"Political interference, poor training and institutional weakening, deepened in the last 16 years, caused the debacle of the Bolivian Police, and are the areas that must be intervened in the short term, as part of a national agreement to reform justice","texto-original":"Injerencia política, deficiente formación y debilitamiento institucionalidad, profundizados en los últimos 16 años, causaron la debacle de la Policía Boliviana, y son las áreas que se deben intervenir en el corto plazo, como parte de un acuerdo nacional para reformar la justicia","compound_nltk":0.296,"polarity_tb":-0.1,"subjectivity_tb":0.2666666667}
{"texto-traducido":" The untimely resignation of the member Angélica Ruiz once again places @TSEBolivia at the mercy of MAS control and reveals a deep institutional crisis that has not been resolved since the monumental fraud of 2019","texto-original":"La intempestiva renuncia de la vocal Angélica Ruiz vuelve a colocar al @TSEBolivia a merced del control masista y devela una profunda crisis institucional no resuelta desde el fraude monumental de 2019","compound_nltk":-0.8449,"polarity_tb":0.0,"subjectivity_tb":0.4}
{"texto-traducido":" Freedom of the press is one of the pillars of democracy, justice and human rights, and its defense and promotion are vital in times of authoritarian regimes that seek to silence the truth and dissidence. Our tribute to those who gave their lives to sustain it","texto-original":"La libertad de prensa es uno de los pilares de la democracia, la justicia y los DDHH, y su defensa y promoción son vitales en tiempos de regímenes autoritarios que pretenden acallar la verdad y la disidencia. Nuestro homenaje a quienes dieron su vida por sostenerla","compound_nltk":0.9118,"polarity_tb":0.05,"subjectivity_tb":0.25}
{"texto-traducido":" I salute with respect the millions of #BolivianWorkers, who with effort produce well-being and development, and respond creatively to the new challenges of the world of work, without giving up their rights won with great sacrifices.","texto-original":"Saludo con respeto a los millones de #TrabajadoresBolivianos, que con esfuerzo producen bienestar y desarrollo, y responden con creatividad a los nuevos desafíos del mundo laboral, sin renunciar a sus derechos conquistados con grandes sacrificios.","compound_nltk":0.9129,"polarity_tb":0.4787878788,"subjectivity_tb":0.7348484848}
{"texto-traducido":" pride for the country, youth, technology, innovation https:\/\/t.co\/Hn2Pe90AoL","texto-original":"Un orgullo para el país, juventud, tecnología, innovación https:\/\/t.co\/Hn2Pe90AoL","compound_nltk":0.6124,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" The Decline of the West: The Crisis of Liberal Democracy and the Threat of Autocracies https:\/\/t.co\/oLVEMaYuHb","texto-original":"La Decadencia de Occidente: La Crisis de la Democracia Liberal y La Amenaza de Las Autocracias https:\/\/t.co\/oLVEMaYuHb","compound_nltk":-0.8176,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" The clear and definitive position of the Citizen Community on the Golpe II criminal trial, invented by the MAS; the judgment of responsibilities to the former Constitutional President Jeanine Añez and; on the management for judicial reform https:\/\/t.co\/WwywoHS2fk","texto-original":"La posición clara y definitiva de Comunidad Ciudadana sobre el juicio penal Golpe II, inventado por el MAS; el juicio de responsabilidades a la ex presidenta Constitucional Jeanine Añez y; sobre la gestión para la reforma judicial https:\/\/t.co\/WwywoHS2fk","compound_nltk":-0.2023,"polarity_tb":-0.1,"subjectivity_tb":0.3111111111}
{"texto-traducido":" Today marks the 44th anniversary of the creation of the FRI. As President of the Citizen Community, I send my congratulations for this anniversary of one of our allies, especially remembering its founder Oscar Zamora.","texto-original":"Hoy se cumplen 44 años de la creación del FRI. Como Presidente de Comunidad Ciudadana, hago llegar mi felicitación por este aniversario de uno de nuestros aliados, recordando especialmente a su fundador Oscar Zamora.","compound_nltk":0.7184,"polarity_tb":0.0,"subjectivity_tb":1.0}
{"texto-traducido":" My condolences to the priests of the Society of Jesus. The death of an exemplary man like Mateo Garau, a clean and generous soul, is felt by those of us who received his warm teaching and above all his example of life.","texto-original":"Mis condolencias a los sacerdotes de la Compañía de Jesús. La muerte de un hombre ejemplar como Mateo Garau, alma limpia y generosa, es sentida por quienes recibimos su cálida enseñanza y sobre todo su ejemplo de vida.","compound_nltk":0.6705,"polarity_tb":0.3222222222,"subjectivity_tb":0.4666666667}
{"texto-traducido":"My response to the letter from former Constitutional President Jeanine Áñez https:\/\/t.co\/G2W1L5RZi0","texto-original":"Mi respuesta a la carta de la Expresidenta Constitucional Jeanine Áñez https:\/\/t.co\/G2W1L5RZi0","compound_nltk":0.0,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" The terrible and progressive assassination of Marco Aramayo is evidence of a MAS political judicial mafia that for 16 years protected corruption and persecuted until its elimination those who denounced it, and a warning to the permissiveness and inaction of the entire society.","texto-original":"El terrible y progresivo asesinato de Marco Aramayo es la evidencia de una mafia política judicial masista que por 16 años protegió la corrupción y persiguió hasta su eliminación a quienes la denunciaron, y una advertencia a la permisividad e inacción de toda la sociedad","compound_nltk":-0.8689,"polarity_tb":-0.3333333333,"subjectivity_tb":0.575}
{"texto-traducido":" It is with deep regret that I share the sad news of the death of my dear friend and in-law Hans Scholz. For our family it is an immense and irreparable loss. Dear Hans, always with you!!! https:\/\/t.co\/bBuTCZpZEt","texto-original":"Con hondo pesar comparto la triste noticia de la muerte de mi entrañable amigo y consuegro Hans Scholz. Para nuestra familia es una pérdida inmensa e irreparable. Querido Hans, siempre contigo!!! https:\/\/t.co\/bBuTCZpZEt","compound_nltk":-0.5229,"polarity_tb":-0.1666666667,"subjectivity_tb":0.8}
{"texto-traducido":" To the courageous and dynamic people of Taríje, my tribute. People who chose to belong to Bolivia with heroism in the battle for independence and by decision of its inhabitants in forceful councils as soon as the Republic was born. https:\/\/t.co\/ZLJVE7rayA","texto-original":"Al valeroso y dinámico pueblo taríjeño, mi homenaje. Pueblo que escogió pertenecer a Bolivia con heroísmo en la batalla por la independencia y por decisión de sus habitantes en contundentes cabildos nada más nacer la República. https:\/\/t.co\/ZLJVE7rayA","compound_nltk":0.802,"polarity_tb":0.0,"subjectivity_tb":0.1666666667}
{"texto-traducido":" My condolences to Guido Loayza for the death of his wife Gilda Mercedes Minaya. To him and his family a supportive hug.","texto-original":"Mis condolencias a Guido Loayza por la muerte de su esposa Gilda Mercedes Minaya. A él y a su familia un abrazo solidario.","compound_nltk":0.1027,"polarity_tb":0.5,"subjectivity_tb":1.0}
{"texto-traducido":"With an inefficient State and a permissive society, Bolivian children are seriously defenseless in terms of violence, discrimination, education, health and care. Their future and ours depends on how much we do to protect them and defend their rights. #ChildrensDay","texto-original":"Con un Estado ineficiente y una sociedad permisiva, la niñez boliviana se encuentra en grave indefensión en temas de violencia, discriminación, educación, salud y cuidado. Su porvenir y el nuestro depende de cuánto hagamos para protegerlos y defender sus derechos. #DiaDeLaNiñez","compound_nltk":-0.34,"polarity_tb":-0.0666666667,"subjectivity_tb":0.375}
{"texto-traducido":" The foreign policy of the #MAS on Russian crimes in #Ukraine stains our history, contradicts the #CPE and is an affront to the international community. The servility, complicity and authoritarian nature of the MAS are on #HR. https:\/\/t.co\/AX5DUUPaHQ","texto-original":"La política exterior del #MAS sobre los crímenes rusos en #Ucrania, manchan nuestra historia, contradicen a la #CPE y son una afrenta para la comunidad internacional.El servilismo,la complicidad y la naturaleza autoritaria del MAS están sobre los #DDHH. https:\/\/t.co\/AX5DUUPaHQ","compound_nltk":-0.34,"polarity_tb":-0.0416666667,"subjectivity_tb":0.0416666667}
{"texto-traducido":" Great Always!!! Unquestionable victory of our team against one of the most popular clubs in Brazil, in one of the most difficult groups of the Cup. https:\/\/t.co\/c79TtMHUwT","texto-original":"Grande Always!!! Incuestionable triunfo de nuestro equipo ante uno de los clubes más populares del Brasil, en uno de los grupos más difíciles de la Copa. https:\/\/t.co\/c79TtMHUwT","compound_nltk":0.7412,"polarity_tb":0.42,"subjectivity_tb":0.73}
{"texto-traducido":" express my solidarity with Senator Cecilia Requena who, in compliance with her oversight work, was attacked along with her entourage by violent groups related to illegal mining in the Chushuara area. We demand a speedy investigation and punishment of the guilty","texto-original":"Expreso mi solidaridad a la Senadora Cecilia Requena que, en cumplimiento de su labor de fiscalización fue agredida junto a su comitiva, por grupos violentos relacionados con la minería ilegal en la zona del Chushuara. Exigimos una investigación rápida y sanción a los culpables","compound_nltk":-0.9413,"polarity_tb":-0.45,"subjectivity_tb":0.725}
{"texto-traducido":" The government's false narrative of economic recovery contrasts with the reality of growing unemployment, informality and poverty that hit millions of Bolivians, who, in addition to the lack of effective solutions, must deal with propaganda and inefficiency. https:\/\/t.co\/zEQlstmQU6","texto-original":"La falsa narrativa de recuperación económica del gobierno, contrasta con la realidad de creciente desempleo, informalidad y pobreza que golpea a millones de bolivianos, que además de la falta de soluciones efectivas, deben lidiar con la propaganda y la ineficiencia. https:\/\/t.co\/zEQlstmQU6","compound_nltk":-0.6124,"polarity_tb":0.075,"subjectivity_tb":0.425}
{"texto-traducido":" The MAS begins today the historic ignominy, imposing a spurious trial against former president Añez, with a servile justice, previous sentence and violating human rights, just to hide the gigantic fraud of Morales and his accomplices. Lies and injustice will not last forever","texto-original":"El MAS inicia hoy la histórica ignominia, imponiendo un juicio espurio contra la ex presidenta Añez, con una justicia servil, sentencia previa y violando DDHH, solo para ocultar el gigantesco fraude de Morales y sus cómplices. La mentira y la injusticia no durarán para siempre","compound_nltk":-0.9042,"polarity_tb":-0.0333333333,"subjectivity_tb":0.0666666667}
{"texto-traducido":"Another joy for Bolivian cinema. The film Utama wins an award at the Malaga festival, confirming its success at Sundance in the US. Congratulations to its director Alejandro Loayza!!!!","texto-original":"Otra alegría para el cine boliviano. La película Utama obtiene un galardón en el festival de Málaga, ratificando su éxito logrado en el Sundance de EEUU. Felicitaciones a su director Alejandro Loayza!!!!","compound_nltk":0.9749,"polarity_tb":0.6108072917,"subjectivity_tb":0.1333333333}
{"texto-traducido":" Congratulations to Liliana Colanzi, winner of the “Ribera del Duero” international short story award. One more award for Bolivian literature, which is gaining space on the literary map in the Spanish language.","texto-original":"Felicitaciones a Liliana Colanzi ganadora del premio internacional de cuento “Ribera del Duero”. Un galardón más para la literatura boliviana, que gana espacio en el mapa literario en lengua española.","compound_nltk":0.9552,"polarity_tb":0.12,"subjectivity_tb":0.18}
{"texto-traducido":" Our sovereign access to the Pacific Ocean is a historical claim that makes the essence of Bolivia, beyond our differences. The reason and justice of this cause will not cease until that goal is achieved.","texto-original":"Nuestro acceso soberano al Océano Pacífico es una reivindicación histórica que hace a la esencia de Bolivia, más allá de nuestras diferencias. La razón y la justicia de esta causa no cesará hasta conseguir ese objetivo.","compound_nltk":0.5267,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" The destruction of nature, pollution and the savage exploitation of resources to satisfy insatiable consumption are leading the world to collapse. Will we stop before the abyss? Will we be able to avoid collective suicide? #OneSoloPlanet #DiaDelAgua https:\/\/t.co\/hrN0eHAfsN","texto-original":"La destrucción de la naturaleza, la contaminación y la salvaje explotación de los recursos para satisfacer el insaciable consumo, están llevando al mundo al colapso. ¿Nos detendremos antes del abismo? ¿Seremos capaces de evitar el suicidio colectivo? #UnSoloPlaneta #DiaDelAgua https:\/\/t.co\/hrN0eHAfsN","compound_nltk":-0.9447,"polarity_tb":0.5,"subjectivity_tb":0.625}
{"texto-traducido":" express my regret for the death of Ernesto Araníbar Quiroga, a man committed to Bolivia, who was an ambassador in my government among other public responsibilities that he held in his life. My condolences to his family, especially his brother Antonio Araníbar.","texto-original":"Expreso mi pesar por la muerte de Ernesto Araníbar Quiroga, hombre comprometido con Bolivia, quien fuera embajador en mi gobierno entre otras responsabilidades públicas que ocupó en su vida. Mis condolencias a su familia, en especial a su hermano Antonio Araníbar.","compound_nltk":-0.6808,"polarity_tb":-0.0416666667,"subjectivity_tb":0.4805555556}
{"texto-traducido":" He expressed my condolences to Gustavo Pedraza, fellow citizen and friend, and to his entire family, for the sensitive loss of his father, a respected personality from his region. Rest in peace. https:\/\/t.co\/fHAPpgMUPk","texto-original":"Expresó mi condolencia a Gustavo Pedraza conciudadano y amigo y a toda su familia, por la sensible pérdida de su padre, respetada personalidad de su región. Que descanse en paz. https:\/\/t.co\/fHAPpgMUPk","compound_nltk":0.8176,"polarity_tb":0.05,"subjectivity_tb":0.7625}
{"texto-traducido":" We reject the harassment and threats of assembly members of the MAS of Tarija, against deputies Adrián Vega and Luciana Campero, to whom I express my support in the face of inadmissible accusations and lies. Persecution and political harassment continue as a mechanism of pressure","texto-original":"Rechazamos el hostigamiento y las amenazas de asambleístas del MAS de Tarija, contra los diputados Adrián Vega y Luciana Campero, a quienes expreso mi apoyo frente a las acusaciones y mentiras inadmisibles. Sigue la persecución y el acoso político como mecanismo de presión","compound_nltk":-0.9442,"polarity_tb":0.0,"subjectivity_tb":0.1}
{"texto-traducido":"The firmness to respect democratic rules, and the need to guarantee an Ombudsman for the People, achieved a first agreement in the ALP, based on dialogue and consensus. CC will continue to work so that an independent and suitable authority is appointed.","texto-original":"La firmeza para que se respeten las reglas democráticas, y la necesidad de garantizar una Defensoría para el Pueblo, lograron un primer acuerdo en la ALP, basado en el diálogo y el consenso. CC seguirá trabajado para que se designe una autoridad independiente e idónea.","compound_nltk":0.8225,"polarity_tb":0.2666666667,"subjectivity_tb":0.4027777778}
{"texto-traducido":" A year ago, the second constitutional President in the history of Bolivia became the political prisoner of a regime that only seeks to cover up the gigantic fraud committed by @evoespueblo in 2019. #LiberenAJeanine, #PresosPoliticos https:\/\/t.co\/tMtjYSfe0D","texto-original":"Hace un año, la segunda Presidenta constitucional en la historia de Bolivia se convirtió en la presa política de un régimen que sólo busca encubrir el gigantesco fraude cometido por @evoespueblo en 2019. #LiberenAJeanine, #PresosPoliticos https:\/\/t.co\/tMtjYSfe0D","compound_nltk":-0.7351,"polarity_tb":0.0,"subjectivity_tb":0.3666666667}
{"texto-traducido":" I congratulate President @gabrielboric on his inauguration and I hope that the issues that link us with Chile, such as migration, the sea, Silala, international trade, smuggling and others, are managed with harmony, transparency and equality that must prevail between nations. https:\/\/t.co\/tRuAX7WJo6","texto-original":"Felicito al Presidente @gabrielboric en su posesión y hago votos para que los temas que nos vinculan con Chile, como migración,  mar, Silala, comercio internacional, contrabando y otros, se gestionen con armonía, transparencia e igualdad que deben primar entre naciones. https:\/\/t.co\/tRuAX7WJo6","compound_nltk":0.6908,"polarity_tb":0.0,"subjectivity_tb":0.25}
{"texto-traducido":"The exponential increase in the violation of #HR in Bolivia is also due to the inaction and obsequiousness of the Ombudsman's Office, which in the efforts of Tezanos Pinto and Nadia Cruz dedicated itself to defending the MAS and not the People. We must recover that institution for Bolivians","texto-original":"El aumento exponencial de la violación de #DDHH en Bolivia se debe también a la inacción y obsecuencia de la Defensoría del Pueblo que en las gestiones de Tezanos Pinto y Nadia Cruz se dedicó a defender al MAS y no al Pueblo.  Debemos recuperar esa institución para los bolivianos","compound_nltk":0.0258,"polarity_tb":-0.125,"subjectivity_tb":0.375}
{"texto-traducido":" I express my tribute to all the women who build justice, peace and well-being every day, and whose struggle to eliminate violence and patriarchal discrimination must be the greatest objective of the entire society. #SinIgualdadNoHayFuturo. #8m","texto-original":"Expreso mi homenaje a todas las mujeres que cada día construyen justicia, paz y bienestar, y cuya lucha para eliminar la violencia y la discriminación patriarcal debe ser el objetivo mayor de toda la sociedad. #SinIgualdadNoHayFuturo. #8m","compound_nltk":0.6908,"polarity_tb":0.3333333333,"subjectivity_tb":0.575}
{"texto-traducido":" I pay my tribute of respect and admiration to the noble and brave city of El Alto which, in its 37 years of existence, has generously contributed to the progress and well-being of Bolivia with the fruitful work and patriotic commitment of its daughters and sons. #CongratulationsElAlto https:\/\/t.co\/ezYbr4HqIz","texto-original":"Rindo mi homenaje de respeto y admiración a la noble y valiente ciudad de El Alto que, en sus 37 años de existencia, ha aportado con generosidad al progreso y bienestar de Bolivia con el trabajo fecundo y el compromiso patriótico de sus hijas e hijos. #FelicidadesElAlto https:\/\/t.co\/ezYbr4HqIz","compound_nltk":0.9628,"polarity_tb":0.7,"subjectivity_tb":0.95}
{"texto-traducido":"He repudiated the new threat against freedom of the press, this time by members of the corrupt judicial system and without any credibility or legitimacy, who threaten Página Siete and intend to violate the constitutional right to protect the source. #PressFreedom #ANP","texto-original":"Repudio la nueva amenaza contra la libertad de prensa, esta vez por miembros del sistema judicial corrompido y sin ninguna credibilidad ni legitimidad, que amenazan a Página Siete y pretenden conculcar el derecho constitucional de protección de la fuente. #LibertadDePrensa #ANP","compound_nltk":-0.34,"polarity_tb":-0.025974026,"subjectivity_tb":0.6634199134}
{"texto-traducido":" I very much regret the death of Edwin Tapia Frontanilla, a professional with integrity and commitment to democracy and justice, who honored Cochabamba and Bolivian journalism with his prolific and creative work. Their friendship was a privilege. Rest in peace","texto-original":"Lamento mucho el fallecimiento de Edwin Tapia Frontanilla, un profesional íntegro y comprometido con la democracia y la justicia, que honró al periodismo cochabambino y boliviano con su trabajo prolífico y creador.  Su amistad fue un privilegio. Descanse en paz","compound_nltk":0.9453,"polarity_tb":0.2866666667,"subjectivity_tb":0.4533333333}
{"texto-traducido":" The position of the Arce government that does not condemn the Russian invasion and indiscriminate attack in Ukraine and “refrains” is outrageous. nations. #UkraineFree","texto-original":"Indignante la posición del gobierno de Arce que no condena la invasión y ataque indiscriminado ruso en Ucrania y se “abstiene”.El MAS viola la CPE,los valores del mundo democrático y traiciona la decisión de los bolivianos ante la paz y la soberanía de las naciones. #UcraniaLibre","compound_nltk":-0.6015,"polarity_tb":-0.5,"subjectivity_tb":0.5}
{"texto-traducido":"The refusal of the MAS to condemn the invasion of a sovereign country by an imperialist power shows its servility and the hypocrisy of its speech, and offends the supreme value of freedom. The position of the Foreign Ministry does NOT represent the feeling of Bolivians about Ukraine","texto-original":"La negativa del MAS a condenar la invasión de un país soberano por una potencia imperialista, muestra su servilismo y la hipocresía de su discurso, y ofende al valor supremo de la libertad. La posición de la Cancillería NO representa el sentir de los bolivianos sobre Ucrania","compound_nltk":0.6405,"polarity_tb":-0.125,"subjectivity_tb":0.125}
{"texto-traducido":" My deepest feeling of affection to the family of the arch. Gastón Gallardo, academic, historian and extraordinary person. His death grieves his friends and disciples. Goodbye Gaston.","texto-original":"Mi más profundo sentimiento de afecto a la familia del arq. Gastón Gallardo, académico, historiador y extraordinaria persona. Su muerte acongoja a sus amigos y discípulos. Adiós Gastón.","compound_nltk":0.0,"polarity_tb":0.1666666667,"subjectivity_tb":0.5}
{"texto-traducido":" We demand that the government express Bolivia's condemnation of the Russian imperialist invasion of the Republic of Ukraine. Peace, sovereignty and freedom of countries are essential values that we must defend above ideologies. Our solidarity with the Ukrainian people","texto-original":"Exigimos al gobierno que exprese la  condena de Bolivia a la invasión imperialista rusa a la República de Ucrania. La paz, la soberanía y la libertad de los países, son valores esenciales que debemos defender por encima de ideologías. Nuestra solidaridad con el pueblo ucraniano","compound_nltk":0.8074,"polarity_tb":0.0,"subjectivity_tb":0.1333333333}
{"texto-traducido":"@UNIndepJudges report confirms what we are suffering: justice in Bolivia ceased to be a right and became an instrument of violence, corruption and masista ambition that distanced it from the people and uses it to persecute those who think differently","texto-original":"Informe de @UNIndepJudges confirma lo que padecemos: la justicia en Bolivia dejó de ser un derecho y se convirtió en un instrumento de la violencia, la corrupción y la ambición masista que la alejó del pueblo y la usa para perseguir a los que piensan diferente","compound_nltk":-0.7845,"polarity_tb":0.1428571429,"subjectivity_tb":0.5678571429}
{"texto-traducido":" I express my regret for the tragedy that mourns the people of Tarija due to the floods in the municipality of Entre Ríos. Coordination between the central and local governments is urgent, in rescue tasks especially in areas with indigenous populations, and urgent aid to the victims https:\/\/t.co\/0MJkkCdBen","texto-original":"Expreso mi pesar por la tragedia que enluta al pueblo tarijeño por las riadas en el municipio de Entre Ríos. Urge coordinación entre el gobierno central y los locales, en las tareas de rescate especialmente en áreas de población indígena, y la ayuda urgente a los damnificados https:\/\/t.co\/0MJkkCdBen","compound_nltk":-0.7906,"polarity_tb":-0.03125,"subjectivity_tb":0.40625}
{"texto-traducido":" I share my analysis on the most important issue at this time of crisis \"Control of the Judicial Branch is the key to the power of autocrats and its recovery is the key to true democracy\"https:\/\/t.co\/0bdYxGrvnK https:\/ \/t.co\/7taMfVLuLK","texto-original":"Comparto mi análisis sobre el tema más importante en este momento de crisis \"El control del Órgano Judicial es la clave del poder de los autócratas y su recuperación es la llave de una verdadera democracia\"https:\/\/t.co\/0bdYxGrvnK https:\/\/t.co\/7taMfVLuLK","compound_nltk":0.2484,"polarity_tb":0.25,"subjectivity_tb":0.83}
{"texto-traducido":"While the UN Rapporteur investigating judicial independence is in La Paz, the government orders a change in the judicial decision, violates the former president's human rights and orders that violent masist gangs of public employees beat and mistreat Carolina Ribera. Are more tests necessary? https:\/\/t.co\/HqixZEIQSc","texto-original":"Estando en La Paz el Relator de NNUU que investiga independencia judicial, gobierno ordena cambiar decisión judicial, viola los DDHH de la expresidenta y manda que violentas bandas masistas de empleados públicos golpeen y maltraten a Carolina Ribera. ¿Son necesarias más pruebas? https:\/\/t.co\/HqixZEIQSc","compound_nltk":-0.802,"polarity_tb":-0.05,"subjectivity_tb":0.4444444444}
{"texto-traducido":" We demand that Luis Arce guarantee the life of the former president @JeanineAnez and that she be immediately transferred to a health center, protected from the masista shock groups, who brutally attacked Carolina Ribera. International organizations must speak out.","texto-original":"Exigimos a Luis Arce que garantice la vida de la expresidenta @JeanineAnez y que sea trasladada de inmediato a un centro de salud, protegida de los grupos de choque masistas, que agredieron brutalmente a Carolina Ribera. Los organismos internacionales deben pronunciarse.","compound_nltk":-0.7351,"polarity_tb":-0.24375,"subjectivity_tb":0.275}
{"texto-traducido":" The viciousness of the MAS against the former constitutional president Jeanine Añez, is only comparable to the worst dictatorships that Bolivia experienced. The world must know this disgrace, sustained by a debased justice system and at the service of the will of the executioners. https:\/\/t.co\/oIkl5qS9eg","texto-original":"La saña del MAS contra la ex presidenta constitucional Jeanine Añez, es solamente equiparable con las peores dictaduras que vivió Bolivia. El mundo debe conocer esta ignominia, sustentada en un sistema de justicia envilecido y al servicio de la voluntad de los verdugos. https:\/\/t.co\/oIkl5qS9eg","compound_nltk":-0.8338,"polarity_tb":-0.05,"subjectivity_tb":0.725}
{"texto-traducido":"Double reason for pride, two Bolivian filmmakers in Mexican and Spanish films, are protagonists of world-class awards!!! https:\/\/t.co\/ATD4QKpwse","texto-original":"Doble motivo de orgullo, dos cineastas bolivianas en películas mexicanas y española, son protagonistas de premios de rango mundial!!! https:\/\/t.co\/ATD4QKpwse","compound_nltk":0.7412,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":" Another international report places Bolivia as one of the worst countries in the world in terms of economic freedom. 16 years of corruption, barriers to private initiative, informality, legal insecurity, and the absence of the rule of law have brought us to this unfortunate extreme. https:\/\/t.co\/zhpGYHtOlg","texto-original":"Otro informe internacional coloca a Bolivia como uno de los peores países del mundo en libertad económica.  16 años de corrupción, barreras a la iniciativa privada, informalidad, inseguridad jurídica y ausencia de estado de derecho, nos han llevado a este lamentable extremo. https:\/\/t.co\/zhpGYHtOlg","compound_nltk":-0.6908,"polarity_tb":-0.1546875,"subjectivity_tb":0.471875}
{"texto-traducido":" Pride for Bolivia, I congratulate Natalia López Gallardo, who wins the Silver Bear, a prize from the Berlin Festival Jury, one of the most important film events in the world!!!! https:\/\/t.co\/UtKLsZ8MKk","texto-original":"Orgullo para Bolivia, felicito a Natalia López Gallardo, que gana el Oso de Plata, premio del Jurado del festival de  Berlín, uno de los eventos cinematográficos más importantes del mundo!!!! https:\/\/t.co\/UtKLsZ8MKk","compound_nltk":0.9587,"polarity_tb":0.5921875,"subjectivity_tb":0.5666666667}
{"texto-traducido":" They protect the governor of Potosí in a gigantic corruption case; they free from charges to oppressors who kidnapped journalists; They are silent about the overpricing of antigens and now they cover up the Senator accused of rape. And they keep talking about justice and transparency. That is the MOST https:\/\/t.co\/bVONPD2VyE","texto-original":"Protegen al gobernador de Potosí en gigantesco caso de corrupción; liberan de cargos a avasalladores que secuestraron a periodistas; callan en sobreprecios de antígenos y ahora encubren al Senador acusado de violación.  Y siguen hablando de justicia y transparencia. Ese es el MAS https:\/\/t.co\/bVONPD2VyE","compound_nltk":0.0772,"polarity_tb":0.3,"subjectivity_tb":0.4666666667}
{"texto-traducido":"The arrival of the UN Rapporteur Diego García-Sayán is another opportunity to highlight the terminal crisis of the judicial system in Bolivia, verified in other international reports, and to verify the manipulation of the MAS that opposes structural reforms in justice https:\/ \/t.co\/Hxly5VCkvd","texto-original":"La llegada del Relator de la NNUU Diego García-Sayán es otra oportunidad para evidenciar la crisis terminal del sistema judicial en Bolivia, verificada en otros informes internacionales, y para constatar la manipulación del MAS que se opone a reformas estructurales en la justicia https:\/\/t.co\/Hxly5VCkvd","compound_nltk":0.3182,"polarity_tb":-0.0625,"subjectivity_tb":0.1875}
{"texto-traducido":" The cover-up of corruption was constant in the fugitive dictator's government and is now repeated in Arce's. Ghost ambulances, protection for the governor of Potosí and the masistas, and now the purchase of overpriced medical supplies in public entities https:\/\/t.co\/QhEBFY7QDm","texto-original":"El encubrimiento de la corrupción fue constante en el gobierno del dictador prófugo y se repite ahora en el de Arce. Ambulancias fantasmas, protección al gobernador potosino y los avasalladores masistas, y ahora la compra de insumos médicos con sobreprecio en entidades públicas https:\/\/t.co\/QhEBFY7QDm","compound_nltk":-0.5423,"polarity_tb":0.0,"subjectivity_tb":0.1333333333}
{"texto-traducido":" The APDDHH of La Paz has published an enlightening book on the 2019 crisis. The text, based on facts, ratifies the existence of an electoral FRAUD, disrupts the invention of the COUP and highlights the heroic popular resistance of the 21 days. https:\/\/t.co\/ftGKkcafVy","texto-original":"La APDDHH de La Paz ha publicado un libro esclarecedor sobre la crisis de 2019. El texto, basado en hechos, ratifica la existencia de un FRAUDE electoral, desbarata el invento del GOLPE y pone en evidencia la heroica resistencia popular de los 21 días. https:\/\/t.co\/ftGKkcafVy","compound_nltk":0.0173,"polarity_tb":0.5333333333,"subjectivity_tb":0.7333333333}
{"texto-traducido":"El Deber in the path of independent national journalism committed to the truth; its contribution to the construction of Santa Cruz, underpins the defense of democracy and freedom. My tribute to Pedro and Rosa, and my appreciation to those who support this great project today https:\/\/t.co\/NpIyGdBuc7","texto-original":"El Deber en la senda del periodismo nacional independiente y comprometido con la verdad;su aporte a la construcción de la cruceñidad, apuntala a la defensa de la democracia y la libertad. Mi homenaje a Pedro y Rosa, y mi aprecio a quienes hoy sostienen este gran proyecto https:\/\/t.co\/NpIyGdBuc7","compound_nltk":0.9637,"polarity_tb":0.4,"subjectivity_tb":0.4375}
{"texto-traducido":" All the indicators that measure the quality of our democracy show extreme weakening in these 16 years. The monumental fraud of 2019, persecution, political prisoners, debacle of justice, deinstitutionality and widespread corruption are clear evidence of the crisis https:\/\/t. co\/rHhDJ55Xey","texto-original":"Todos los indicadores que miden la calidad de nuestra democracia muestran debilitamiento extremo en estos 16 años.El fraude monumental de 2019, persecución, presos políticos, debacle de la justicia, desinstitucionalidad y corrupción generalizada son pruebas evidentes de la crisis https:\/\/t.co\/rHhDJ55Xey","compound_nltk":-0.8176,"polarity_tb":-0.0083333333,"subjectivity_tb":0.4944444444}
{"texto-traducido":" I pay my tribute of admiration and gratitude to the noble people of Oruro who today remember the 241 years of constant struggle for freedom, equality and justice, and who still await the progress and well-being that their brave sons and daughters deserve. Congratulations Oro!","texto-original":"Rindo mi homenaje de admiración y gratitud al noble pueblo de Oruro que hoy recuerda los 241 años de lucha constante por libertad, igualdad y justicia, y que aún espera el progreso y el bienestar que merecen sus valerosos hijos e hijas. ¡Felicidades Oruro!","compound_nltk":0.9788,"polarity_tb":0.5333333333,"subjectivity_tb":0.7444444444}
{"texto-traducido":" express my full solidarity with the former Constitutional President Jeanine Añez before the decision of personal sacrifice to face the autocracy and the masista brutality, which violates all her rights, keeps her in a shameful confinement and wants to subject her to a spurious trial.","texto-original":"Expreso mi solidaridad plena a la expresidenta Constitucional Jeanine Añez ante la decisión de sacrificio personal para enfrentar la autocracia y la brutalidad masista, que vulnera todos sus derechos, la mantiene en un encierro vergonzoso y quiere someterla a un juicio espurio.","compound_nltk":-0.8519,"polarity_tb":0.0766666667,"subjectivity_tb":0.2566666667}
{"texto-traducido":" The MAS speaks of justice reform, and at the same time maintains the lie of the coup to justify the persecution against opponents, and accelerates the unconstitutional and infamous trial against former president Jeanine Añez, a political prisoner who has had all her human rights violated. https:\/\/t.co\/xlEfdKGuKQ","texto-original":"El MAS habla de reforma de la justicia, y al mismo tiempo mantiene la mentira del golpe para justificar la persecución contra opositores, y acelera el juicio inconstitucional e infame contra la ex presidenta Jeanine Añez, presa política a quien se le han vulnerado todos sus DDHH https:\/\/t.co\/xlEfdKGuKQ","compound_nltk":-0.5423,"polarity_tb":-0.1,"subjectivity_tb":0.265}
{"texto-traducido":" Drug trafficking destroys youth, corrupts institutions and its gangs kill, traffic weapons and direct human trafficking. Those who, from the government, protected and encouraged this crime for 16 years, are responsible for its effects and must be held accountable inside or outside the country https https:\/\/t.co\/BPSiqmC1Ws","texto-original":"El narcotráfico destruye la juventud, corrompe instituciones y sus bandas matan, trafican armas y dirigen la trata de personas.Quienes desde el gobierno, protegieron e incentivaron este delito 16 años, son responsables de sus efectos y deben rendir cuentas dentro o fuera del país https:\/\/t.co\/BPSiqmC1Ws","compound_nltk":-0.8633,"polarity_tb":0.075,"subjectivity_tb":0.275}
{"texto-traducido":"The MAS, responsible for the cancer of justice, has no capacity, morality or intention to modify it. Create commissions and summits to keep it submissive and corrupt. Political agreement and citizen referendum are urgent for partial reform of the CPE, change operators and appoint probationers https:\/\/t.co\/kowEn2kLkD","texto-original":"El MAS, responsable del cáncer de la justicia no tiene capacidad, moral ni intención de modificarla. Crea comisiones y cumbres para mantenerla sumisa y corrupta. Urge acuerdo político y referéndum ciudadano para reforma parcial de la CPE, cambiar operadores y designar gente proba https:\/\/t.co\/kowEn2kLkD","compound_nltk":0.4404,"polarity_tb":-0.1,"subjectivity_tb":0.4875}
{"texto-traducido":" Nothing changed. Thousands of students will spend classes through tiny cell phones, in an anti-pedagogical and inhumane way, and mothers and fathers have to supply teachers at home. COVID, laziness and government improvisation risk the educational year. https:\/\/t.co\/SvQt9fZP3F","texto-original":"Nada cambió. Millares de estudiantes pasarán clases a través de minúsculos celulares, de forma antipedagógica e inhumana, y madres y padres tienen que suplir a profesores en sus casas. El COVID, la desidia y la improvisación del gobierno arriesgan el  año educativo. https:\/\/t.co\/SvQt9fZP3F","compound_nltk":-0.2732,"polarity_tb":-0.2166666667,"subjectivity_tb":0.55}
{"texto-traducido":" Judges free murderers; 40 political prisoners; MAS prosecutor persecutes Tarija leaders; they release an arsonist and prosecute Revilla; They protect overwhelmers and the Governor of Potosí. This is how justice operates that Evo and the MAS perverted until it became a danger to human rights","texto-original":"Jueces liberan a asesinos; 40 presos políticos; Fiscal masista persigue a líderes tarijeños; liberan a incendiario y procesan a Revilla; protegen avasalladores y al Gobernador de Potosí. Así opera la justicia que Evo y el MAS pervirtieron hasta volverla un peligro para los DDHH","compound_nltk":-0.8779,"polarity_tb":0.1333333333,"subjectivity_tb":0.3333333333}
{"texto-traducido":"We demand that the judicial system identify convicted femicides and rapists who have been released early, investigate why they were released, prosecute the judges responsible, and reverse those decisions. Protection of criminals is complicity https:\/\/t.co\/DrlKY0ZbOV","texto-original":"Demandamos al sistema judicial que identifique a los feminicidas y violadores condenados que hubieran sido liberados antes de tiempo, investigue por qué los liberaron, procese a los jueces responsables y revierta esas decisiones. La protección de criminales es complicidad https:\/\/t.co\/DrlKY0ZbOV","compound_nltk":-0.872,"polarity_tb":0.15,"subjectivity_tb":0.425}
{"texto-traducido":" A year of Arce and corruption grows: 3 prosecuted ministers, millionaire salaries in the PAU, family clans in YPFB, phantom salaries, negotiated with ambulances, assault on institutions and corrupted justice. Evo Morales and the MAS increased corruption to levels never seen before https:\/\/t.co\/hwiMe1AWhr","texto-original":"Un año de Arce y la corrupción crece: 3 ministros procesados, sueldos millonarios en la PAU, clanes familiares en YPFB, sueldos fantasmas, negociado con ambulancias, asalto a instituciones y justicia corrompida. Evo Morales y el MAS aumentaron la corrupción a niveles nunca vistos https:\/\/t.co\/hwiMe1AWhr","compound_nltk":-0.2263,"polarity_tb":0.5,"subjectivity_tb":1.0}
{"texto-traducido":" My condolences for the death of Iván Guzmán de Rojas, researcher, scientist and exemplary public servant. His greatest effort was the Atamiri computer system based on the Aymara language. He was also a prominent member of the National Electoral Court.","texto-original":"Mis condolencias por la muerte de Iván Guzmán de Rojas, investigador, científico y servidor público ejemplar. Su mayor esfuerzo fue el sistema informático Atamiri basado en la lengua aymara. Fue también destacado miembro de la Corte Nacional Electoral.","compound_nltk":0.3818,"polarity_tb":0.5,"subjectivity_tb":0.6888888889}
{"texto-traducido":"The crimes of the \"sexual psychopath\" show how vulnerable women in Bolivia are to predators and murderers. Law 348 and propaganda are useless if there is no protection or prevention, and if we do not understand that violence against women is the worst social pandemic","texto-original":"Los crímenes del “sicópata sexual” evidencian cuán vulnerables están las mujeres en Bolivia ante depredadores y asesinos. De nada sirve la Ley 348 ni la propaganda si no hay protección ni prevención,y si no entendemos que la violencia contra las mujeres es la peor pandemia social","compound_nltk":-0.9187,"polarity_tb":-0.2611111111,"subjectivity_tb":0.45}
{"texto-traducido":" Let's settle this debate: Who is the best player in the history of Real Madrid? ❤️ - Cristiano 🔁 - Di Stéfano https:\/\/t.co\/iNCdcL3P9M","texto-original":"Zanjemos este debate:\n\n¿Quién es el mejor jugador en la historia del Real Madrid?\n\n❤️ - Cristiano\n🔁 - Di Stéfano https:\/\/t.co\/iNCdcL3P9M","compound_nltk":0.6369,"polarity_tb":0.6,"subjectivity_tb":0.3}
{"texto-traducido":" The evident links between Dávila, investigated for drug trafficking, and Morales, point to the penetration of this crime at high levels of government, especially in the last 16 years. An independent investigation of a justice controlled by the current political power is urgently needed.","texto-original":"Los evidentes vínculos entre Dávila, investigado por narcotráfico y Morales, apuntan a la penetración de este delito en altos niveles del gobierno, especialmente en los últimos 16 años. Urge una investigación independiente de una justicia controlada por el actual poder político.","compound_nltk":-0.184,"polarity_tb":0.0585714286,"subjectivity_tb":0.3545238095}
{"texto-traducido":" The masista Directive of the Senate uses chicano, abuse and deception to approve the promotion of generals of the Armed Forces, preventing the entry of opposition senators to the session and forcing the 2\/3. Once again, the MAS denigrates the Armed Forces, promoting illegitimate promotions","texto-original":"La Directiva masista del Senado utiliza la chicana, el abuso y el engaño para aprobar el ascenso de generales de las FFAA, impidiendo el ingreso de senadores de oposición a la sesión y forzando los 2\/3.  Nuevamente el MAS denigra a las FFAA propiciando ascensos ilegítimos","compound_nltk":-0.6908,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":"41 years since the Harrington massacre. My tribute to the martyred compatriots who symbolize the heroic struggle for democracy. Not that of an autocratic regime that has appropriated the heroes of Bolivia to perpetuate its authoritarianism and sectarianism.","texto-original":"41 años de la masacre de la Harrington. Mi homenaje a los compatriotas mártires que simbolizan la lucha heroica por la democracia. No la de un régimen autocrático que se ha apropiado de los héroes de Bolivia para perpetuar su autoritarismo y su sectarismo.","compound_nltk":0.6808,"polarity_tb":0.7,"subjectivity_tb":0.9}
{"texto-traducido":" On January 5 CC presented a proposal for 4 measures to face the omicron crisis: the government did not respond. The pandemic has gotten out of control and will get worse if the government's improvisation and inaction continues, showing neither efficiency nor interest https:\/\/t.co\/E7JTDi1UiO","texto-original":"El 5 de enero CC presentó una propuesta de 4 medidas para enfrentar la crisis del omicrón: el gobierno no respondió. La pandemia se ha descontrolado y empeorará si continúa la improvisación e inacción del gobierno que no muestra eficiencia ni interés https:\/\/t.co\/E7JTDi1UiO","compound_nltk":-0.8487,"polarity_tb":-0.4,"subjectivity_tb":0.6}
{"texto-traducido":" Lies and fraud are used by the fugitive dictator to support his speech about the coup that did not exist. To fraud and political persecution, he now adds the misleading use of a photo that has nothing to do with his untenable accusation. #No more lies. https:\/\/t.co\/S0VL2YO62L","texto-original":"Mentiras y fraude son usados por el dictador prófugo para sostener su discurso del golpe que no existió. Al fraude y la persecución política, suma ahora el uso engañoso de una foto que nada tiene que ver con su insostenible acusación. #NoMASMentiras. https:\/\/t.co\/S0VL2YO62L","compound_nltk":-0.9381,"polarity_tb":-0.125,"subjectivity_tb":0.3}
{"texto-traducido":" My deepest condolences and my affection to the senator of CC and friend, Andrea Barrientos, for the death of her father Vladimir Barrientos Claros. Rest in peace.","texto-original":"Mi más sentido pésame y mi afecto a la senadora de CC y amiga, Andrea Barrientos, por la muerte de su padre Vladimir Barrientos Claros. Que descanse en paz.","compound_nltk":0.7351,"polarity_tb":0.0,"subjectivity_tb":0.0}
{"texto-traducido":"MAS leaders appeal to intimidation instead of clarifying the delivery of public resources to related sectors. My solidarity and support to the Dip. Beto Astorga and Marcelo Pedrazas facing the inadmissible threats that seek to censor their right to control public management.","texto-original":"Dirigentes del MAS apelan a la intimidación en lugar de aclarar la entrega de recursos públicos a sectores afines.  Mi solidaridad y apoyo a los Dip. Beto Astorga y Marcelo Pedrazas frente a las inadmisibles amenazas que buscan censurar su derecho a fiscalizar la gestión pública.","compound_nltk":-0.5719,"polarity_tb":0.0714285714,"subjectivity_tb":0.2672619048}
{"texto-traducido":" Masist denialism about the #Omicron weakened the fight against Covid, and its inefficiency, contradictions and little transparency about vaccines, generate more misfortunes for Bolivians. Once again, Arce carries his own responsibility on the backs of the citizenry","texto-original":"El negacionismo masista sobre la #Omicrón debilitó la lucha contra el Covid, y su ineficiencia, contradicciones y poca transparencia sobre las vacunas, generan más desgracias para los bolivianos. De nuevo Arce carga su propia responsabilidad sobre las espaldas de la ciudadanía","compound_nltk":-0.7506,"polarity_tb":0.3041666667,"subjectivity_tb":0.6666666667}
