{"author_id":"260852828","created_at":1666299770000,"id":"1583202102612221953","text":"Mi respaldo al proyecto de ley de Incorporación de la Sociedad Familiar al Código de Comercio, una propuesta de CC para visibilizar a la sociedad familiar por su aporte a la economía del país. Esperamos el apoyo de las fuerzas políticas para su aprobación https:\/\/t.co\/u1ol8OuYNe","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1666274568000,"id":"1583096396453855232","text":"El 20 de Octubre de 2019 Evo Morales perpetró uno de los peores fraudes electorales de nuestra historia. Bolivia no olvida ese delito ni a los culpables, ni a quienes hoy son perseguidos por defender la democracia y enfrentar la autocracia https:\/\/t.co\/zcJvC0uXBf","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1666111202000,"id":"1582411193289150470","text":"19 años después, comparto aquellos hitos fundamentales de mi gestión de gobierno iniciada el 17 de octubre de 2003\n\nhttps:\/\/t.co\/l689KREYyg","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1666037990000,"id":"1582104119623360512","text":"El 17\/10 de 2003 asumí la Presidencia en medio de una crisis de Estado. En mi gobierno pacificamos y estabilizamos al país, convocamos a la Asamblea Constituyente, iniciamos la autonomía, hicimos el referéndum del gas y respetamos los DDHH. Cumplí con Bolivia. lo haría de nuevo","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1666015311000,"id":"1582008993563611137","text":"Ayer 16\/10 Comunidad Ciudadana eligió a sus directivas y representaciones en la ALP para la gestión 2023. Saludo la renovación, equidad de género y diversidad, pero sobre todo el compromiso y decisión de quienes asumirán tan importantes responsabilidades.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1665932840000,"id":"1581663087257845760","text":"Mi homenaje a Hernán Siles Zuazo, uno de los protagonistas más importantes de la conquista de la democracia en 1982.\n\nhttps:\/\/t.co\/h5gV8EY30F","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1665785264000,"id":"1581044110403637248","text":"Como ocurre con la ex Presidenta Añez, la brutalidad patriarcal de la justicia podrida que controlan Morales y Arce viola gravemente los #DDHH de Soledad Chapeton. Nuestro rechazo a su ilegal encarcelamiento y la exigencia de su liberación inmediata. #NoMasPresosPoliticos","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1665670947000,"id":"1580564627133370371","text":"El intento masista de procesar por vía ordinaria y no en juicio de responsabilidades, a la ex Presidenta Constitucional Jeanine Añez, por supuestos delitos en su gestión, es la inaceptable continuación de ilegalidades y vulneración de sus DDHH que sufre desde su prisión política","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1665495253000,"id":"1579827714047242240","text":"Saludo la valentía de las mujeres bolivianas en su incansable lucha para que se cumplan y se respeten sus derechos. La violencia y la discriminación siguen siendo las barreras que les impiden la igualdad plena; eliminarlas es la mayor obligación de la sociedad y el Estado","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1665404866000,"id":"1579448604988624898","text":"10 de octubre, 40 años de la conquista de la democracia. Mi palabra ante el crítico momento que vivimos con un grave deterioro de los valores y libertades conquistados en 1982\n\nhttps:\/\/t.co\/GkC8KoZ0JW","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1665366885000,"id":"1579289299216105472","text":"Rechazamos la posición del gobierno sobre las graves vulneraciones a los derechos humanos y las agresiones contra las mujeres en Irán https:\/\/t.co\/4UPsMCe2GG","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1665323756000,"id":"1579108405184077826","text":"Mañana se cumplen 40 años de la conquista de la democracia. Tomando el número (40), mi visión sobre 40 personajes y 40 hechos decisivos de la democracia boliviana\n\nhttps:\/\/t.co\/gOVMllS7WQ","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1665248112000,"id":"1578791129650106368","text":"Evo Morales cometió un monumental fraude porque iba a perder conmigo en 2ª vuelta. Lo probó el informe de la OEA, avalado por la UE y EEUU. Luego huyó cobardemente para promover desde su escondite, una guerra civil en Bolivia. Un día no tendrá protección y responderá ante la Ley","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1665170275000,"id":"1578464659283189760","text":"Felicito a la Diputada de CC Mariela Baldivieso, que luego de una sostenida gestión de demanda ciudadana, logró que se autorizara el funcionamiento de pasarelas de pago en Bolivia. El sistema abarata costos de envíos de dineros del exterior beneficiando a familias y empresas","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1665065400000,"id":"1578024779428208641","text":"Al celebrar 4 años de creación de la Alianza Comunidad Ciudadana, reafirmamos nuestro compromiso con Bolivia nacido de la lucha por la democracia contra el autoritarismo, sostenido en una propuesta de modelo productivo ambiental y ético, y por la causa de una nueva justicia. https:\/\/t.co\/ihXOuXaoBX","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1664976659000,"id":"1577652574999572481","text":"Sube el costo de los alimentos y aumenta la violencia en los hogares; se incrementan los conflictos y la justicia sigue empeorando. Mientras tanto el gobierno se consume en peleas partidarias, corrupción creciente, confrontación con Santa Cruz y más propaganda engañosa. Vamos mal","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1664805462000,"id":"1576934520204722176","text":"Morales impuso a sus amigos y militantes que hoy aparecen cuoteándose cargos, como miembros del Órgano Judicial. En recompensa estos avalaron su ilegal repostulación y son las armas de la persecución política. La podredumbre tiene responsables y protectores que impiden la reforma","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1664733016000,"id":"1576630662169522176","text":"El gobierno aseguró que el Censo sería el 2022 y ahora dice que no se puede ni el 2023. Mintió sobre el falso golpe, reforma judicial, conspiraciones, Planta de urea, inflación de los alimentos y el mar de gas. El fraude y el engaño de Morales se repiten una vez MAS","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1664568665000,"id":"1575941322632232961","text":"El cabildo es un mecanismo constitucional de la democracia participativa que expresa el sentir de la ciudadanía, y sus mandatos deben respetarse. Mi pleno respaldo al Cabildo cruceño por el censo 2023 y mi apoyo a sus resoluciones.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1664540609000,"id":"1575823648291622916","text":"El Informe de la OEA -pedido por Morales y que demostró el fraude monumental de 2019- que ya fue respaldado por la UE, hoy lo es por EEUU. No queda ninguna duda en Bolivia y el mundo que el MAS hizo fraude y que hoy busca impunidad y olvido con persecución y mentiras.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1664399055000,"id":"1575229925526683648","text":"Sostengo mi apoyo a la bancada de @ComunidadCBo y creo en la integridad de nuestros parlamentarios, por eso he instruido a la Dir. Nal de CC, que investigue las 19 licencias para la sesión del 23\/09. Si se comprueba dolo o mala fe, los responsables serán sancionados drásticamente","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1664212217000,"id":"1574446272299372544","text":"Nuestra posición sobre la imposición de un Defensor del Pueblo ilegítimo y la actuación de la bancada de Senadores y Diputados de Comunidad Ciudadana. https:\/\/t.co\/5SLxXmt2yr","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1664036540000,"id":"1573709427479298051","text":"Envío mi respeto y felicitación al departamento de Pando que hoy celebra 84 años de creación. Mi homenaje a todas las pandinas y pandinos, defensores de la soberanía nacional y representantes de progreso y esperanza para el país. #FelicidadesPando","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1664029016000,"id":"1573677871494832130","text":"Saludo con respeto y gratitud a Santa Cruz en sus 212 años de libertad y rindo mi homenaje a su gente hospitalaria y valiente, que construye un futuro con bienestar y justicia, enfrentando la tiranía y el autoritarismo de quienes quieren impedir su progreso. #FelicidadesSantaCruz","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1664021957000,"id":"1573648263391154178","text":"Aberrante e ilegal decisión de la ALP para imponer al Defensor masista: el cambio del orden del día tiene que hacerse antes de comenzar a tratarse cualquiera de los temas de convocatoria. NO SE PUEDE CAMBIAR, cuando ya se ha empezado a tratar el temario. #DefensorIlegal","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1663963490000,"id":"1573403034625142785","text":"De nuevo el MAS recurre a la manipulación y al engaño para burlar la Ley, cambiando ILEGALMENTE el orden del día en la ALP para imponer a otro masista como Defensor del Pueblo. Pierde el país, los DDHH y la democracia. DENUNCIAMOS  maniobra artera y elección espuria de Callisaya!","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1663351113000,"id":"1570834539806605319","text":"La reforma agraria, un hecho histórico definitivo. Mi opinión sobre un notable libro de Carmen Soliz, aporte medular a ese proceso en el periodo 1935-1964\n\nhttps:\/\/t.co\/YQxs93Sx2v","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1663165754000,"id":"1570057087064973312","text":"Este 14 de septiembre expreso mi profundo homenaje a la noble y altiva Cochabamba, y saludo la valentía y patriotismo de sus hijas e hijos que en estos 212 años han aportado a la construcción de una nación libre, próspera y orgullosa de su historia https:\/\/t.co\/AWUq1figuE","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1662729846000,"id":"1568228755746836482","text":"La muerte de Eduardo Trigo O. es una enorme pérdida. Su vida fue un testimonio de compromiso con Tarija y el país. Su aporte intelectual enriqueció el conocimiento de nuestro pasado común.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1662709360000,"id":"1568142832640135173","text":"El Cóndor de los Andes para Matilde Casazola Mendoza no solo reconoce su prolífica y sobresaliente obra cultural, sino que la dignifica como una de las bolivianas más notables de hoy. Me sumo con orgullo al homenaje del país a esta gran artista.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1662672444000,"id":"1567987995206352896","text":"La muerte de la reina Isabel Il se lleva 70 años de historia europea. Fue modelo de vocación de respeto a la democracia británica, expresada en su sistema de monarquía parlamentaria. Su reinado ha sido un ejemplo de sobriedad, serenidad y pilar fundamental del Reino Unido.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1662338256000,"id":"1566586309304393729","text":"Saludo la participación democrática y pacífica del pueblo chileno que con toda claridad expresó su decisión respecto a la propuesta de cambio Constitucional. El respeto a la voluntad popular expresada en el referéndum es la forma más digna de ejercer la soberanía.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1661639299000,"id":"1563654671490699265","text":"Expreso mi solidaridad personal a Zvonko Matkovic, empresario y político cruceño víctima del oprobioso sistema de justicia, que persigue y encarcela a opositores y socapa y protege a los masistas que cometen fraude electoral, avasallan propiedades y violan sistemáticamente DDHH","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1661610035000,"id":"1563531930452107265","text":"Felicito al nuevo Directorio de la APLP, encabezado por Raúl Peñaranda, que tiene la tarea de fortalecer a la institución y sostener la defensa de la libertad de prensa, en los difíciles tiempos de hostigamiento y censura a periodistas y asfixia a los medios independientes","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1661518331000,"id":"1563147293007937540","text":"Conrrado Moscoso será recordado como uno de los grandes deportistas de Bolivia. Le ha dado al país un título mundial de alto nivel. Un orgullo para todos nosotros y una prueba de que la constancia y la calidad, pueden conseguir cualquier meta!!!!!","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1660939489000,"id":"1560719456703094786","text":"Exigimos a los dirigentes del MAS que cesen las amenazas y el cerco de sus grupos de choque al Tribunal de La Paz, que está considerando nuestra demanda de detener la minería ilegal en el Madidi. 5 senadoras están defendiendo esa causa y su seguridad es responsabilidad del Estado","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1660758232000,"id":"1559959207687888901","text":"El 17 de agosto de 1825 en el gobierno dé Simón Bolívar, se creó la bandera nacional, cuyos colores definitivos se aprobaron el 5 de noviembre de 1851. Mi homenaje a uno de los símbolos fundamentales de nuestra nacionalidad. https:\/\/t.co\/Dw1hYCWLpy","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1660591990000,"id":"1559261938495922176","text":"El afán del gobierno del MAS por acallar a los defensores de la democracia y los DDHH llega al extremo de usar al Servicio de Impuestos y hacer una campaña de mentiras contra Amparo Carvajal, Presidenta legítima y legal de la APDHB, a quien reiteramos nuestro apoyo y solidaridad","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1660420651000,"id":"1558543292312145920","text":"Con mucho sentimiento y pena, le expresó mi sentimiento de solidaridad y afecto a Guillermo Benavidez, conciudadano asambleísta de CC, por la muerte de su querida hija Cecilia.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1660403152000,"id":"1558469895871930368","text":"Denuncio un plan masista de amedrentamiento a parlamentarios de Comunidad Ciudadana para impedir que fiscalicen e investiguen hechos de corrupción del gobierno.Repudio las agresiones y demandas ilegales contra nuestros representantes a quienes apoyo firmemente. NO nos intimidarán","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1660249604000,"id":"1557825868931612672","text":"Apoyo denuncias de Luisa Nayar y Jairo Guiteras, diputados de CC contra ministro Montaño por el uso de bienes públicos en la represión a Santa Cruz, y expreso mi respaldo a la Concejal Lola Terrazas, hostigada y amenazada por denunciar ilícitos de Johny Fernández durante el paro","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1660232796000,"id":"1557755370621136901","text":"La presión y acoso del gobierno masista contra #LosTiempos, denunciado por la #SIP, es un inadmisible atentado a la #LibertadDePrensa y un intento de destruir una de las instituciones más importantes de #Cochabamba y del país. Les envío mi solidaridad y la de #ComunidadCiudadana","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1660159415000,"id":"1557447588210679810","text":"Expreso mi solidaridad y apoyo a la Senadora Cecilia Requena, cuyo compromiso con el medio ambiente es indiscutible, y que están siendo hostigada y amenazada por grupos masistas que quieren socapar y proteger la depredación y destrucción del Madidi, patrimonio de los bolivianos.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1660080150000,"id":"1557115127471767556","text":"La posición de CC sobre los graves acontecimientos de los últimos dos días https:\/\/t.co\/cfYPLlCris","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1659970342000,"id":"1556654556611690496","text":"La violencia del gobierno de Arce y de los grupos de choque masista contra el pueblo cruceño, que reivindica una demanda justa, contrasta con la pasividad en los bloqueos, avasallamientos y tomas de tierra por afines al MAS. Nuestro respaldo a Santa Cruz. #CensoYa","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1659883560000,"id":"1556290568019496960","text":"Ernesto Cavour, un artista, una leyenda, él y el charango eran una sola entidad. Sus discos con Alfredo Domínguez y Gilbert Favre, cambiaron el folklore boliviano. Mi más rendido homenaje en su partida.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1659788783000,"id":"1555893044221714432","text":"En sus 197 años de existencia, rindo mi homenaje a la grandeza y valentía de quienes nos legaron una Patria libre, independiente y soberana, y a los bolivianos y bolivianas de todos los rincones del país, que hoy la construyen con trabajo, esperanza y unidad. #VivaBolivia https:\/\/t.co\/7aO1MPYeKi","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1659192009000,"id":"1553389991539003394","text":"La sentencia por el caso #Chaparina intenta garantizar la impunidad para Morales y Llorenti, responsables de la represión racista contra los indígenas de tierras bajas en 2011. Un nuevo acto indigno de los operadores de justicia bajo las órdenes del #DictadorPrófugo","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1659020226000,"id":"1552669481146654720","text":"La realización del Censo y la reforma total del sistema judicial son las metas más importantes para la democracia boliviana en 2023.  La lucha para que el gobierno garantice que ambos procesos se realicen sin dilaciones, sin fraude y sin exclusiones, es un imperativo de todos.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1658842280000,"id":"1551923122357432320","text":"Igual que en las dictaduras, el gobierno masista manipula los hechos y usa a empleados públicos para perseguir a los opositores y encarcelar a ciudadanos que protestan.  Los excesos violentos de Estado son estrategia de autócratas. https:\/\/t.co\/Yb8uFDNSom","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1658673161000,"id":"1551213787943997441","text":"“La persecución política y la posverdad masista”. Una alerta sobre el camino de nuestra democracia hacia el horizonte venezolano y nicaraguense.\n\nhttps:\/\/t.co\/T6Zt7StLqt","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1658588904000,"id":"1550860386244648966","text":"Cuando jueces y fiscales están al servicio de oscuros intereses de los gobernantes, los derechos y las libertades individuales pasan a depender del capricho de corruptos. La justicia en Bolivia ha caido a su peor nivel. Debemos recuperarla para salvar la democracia.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1658501649000,"id":"1550494412379025408","text":"Grupos violentos masistas atacan brutalmente a una movilización ciudadana pacífica, y el gobierno encarcela a las víctimas. Se debilita cada vez más la democracia y Arce decide usar la violencia para acallar las demandas populares como lo hizo antes el dictador prófugo.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1658333870000,"id":"1549790696525074432","text":"La falsa nacionalización fue la primera gran mentira del dictador prófugo, a la que se sumaron después decenas de embustes que trajeron muerte, latrocinio y narcotráfico. Por sus engaños, ineptitud y corrupción Bolivia debe pagar millonarias multas que aumentan la pobreza.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1658153155000,"id":"1549032722642874370","text":"Como ocurrió con Quiborax, el gobierno termina pagando más de lo que pedían los arbitrajes.  Por la ineptitud o la corrupción de los Procuradores masistas,se generan pérdidas inaceptables que seguramente Arce va a socapar, como lo hizo el dictador prófugo. https:\/\/t.co\/nN33wS4rtd","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1657980241000,"id":"1548307469851451397","text":"La Paz, cuna, crisol, presente y futuro. Espacio de construcción, vital y multicultural. Nuestro ancestro y nuestra fe de libertad que se conquista frente a la tiranía.\nFelicidades paceños y no paceños que la habitan y la extrañan!!!!! https:\/\/t.co\/PO2k8rKOMz","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1657911804000,"id":"1548020422163042304","text":"El #MAS, en complicidad con jueces serviles que emitieron la Resolución 178\/2022, ha consumado un #GolpeDeEstado en contra del #OrganoLegislativo, dándole a Luis Arce poderes para nombrar a masistas en cargos que le corresponde elegir a la Asamblea Legislativa por 2\/3 https:\/\/t.co\/j7s6RhMcoL","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1657815693000,"id":"1547617306238263297","text":"La suspensión del #Censo2022 trunca un derecho y una demanda popular, evidencia la mentira del gobierno y obedece a un irresponsable cálculo político del MAS, que quiere impedir redistribución de escaños, evitar Pacto Fiscal, y seguir ocultando la verdad sobre la pobreza del país","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1657721025000,"id":"1547220240291045376","text":"MAS: Salvo el poder, lo demás es ilusión. Cómo el MAS nos está robando la democracia.\n\nhttps:\/\/t.co\/fpczTQKLqq","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1657659076000,"id":"1546960404227784704","text":"Como en 2017, el TCP viola principios elementales de la CPE, las leyes y el Estado de Derecho, al viabilizar un ilegal juicio ordinario contra la ex presidenta Añez. Los Magistrados masistas nos están robando la democracia con impunidad y desvergüenza. https:\/\/t.co\/uDzypjyS9b","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1657645362000,"id":"1546902885618765824","text":"Indignante e inaceptable la conspiración gubernamental para defenestrar y desprestigiar al Dr. Luis Larrea, dirigente de los trabajadores de salud. Se vuelve a evidenciar la conducta perversa del MAS basada en la mentira, el engaño y la impunidad. https:\/\/t.co\/j59R6aQtgh","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1657571705000,"id":"1546593946712870913","text":"@el_pais Llobregat","referenced_tweets":"[<ReferencedTweet id=1546589696356241408 type=replied_to]","in_reply_to_user_id":"7996082"}
{"author_id":"260852828","created_at":1657220171000,"id":"1545119504690081799","text":"Masistas revelan que Morales conocía,participó y avaló la sucesión constitucional de Jeanine Añez. Tras el fraude monumental, el dictador prófugo renunció y huyó del país abandonando dolosamente su cargo. Añez es una presa política y el juicio es un engaño https:\/\/t.co\/x09TxUHw2L","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1656601013000,"id":"1542522567218540545","text":"Desde dentro del MAS se muestra la descomposición de un partido que usa la política para los más oscuros propósitos: connivencia con el narcotráfico, corrupción y fraudes electorales. El objetivo de Morales para controlar la justicia y perseguir a los opositores es la impunidad","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1656518338000,"id":"1542175804741668864","text":"Acompaño a Ricardo Paz en este nuevo intento masista de involucrarnos en el falso golpe, con un juicio falso con fiscales y jueces falsos. @evoespueblo sigue intentando engañar a Bolivia. https:\/\/t.co\/CorPKMYYN6","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1655903731000,"id":"1539597957166534657","text":"Años de permisividad y convivencia cómplice con el narcotráfico instalaron en Bolivia una criminalidad organizada que penetró las instituciones y desangra a la sociedad. Mi solidaridad con las familias de los policías asesinados y demanda de una respuesta rápida y ejemplarizadora","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1655840173000,"id":"1539331372514304001","text":"Cuestionamientos de la ONU, la OEA, UE, HRW y Reino Unido a condena ilegal e inhumana contra Añez es la posición de racionalidad, justicia y Derecho del mundo libre ante el autoritarismo y violación sistemática de DDHH del MAS y su gobierno. Corresponde anular el juicio","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1655653598000,"id":"1538548820153225218","text":"La ONU y la UE, testigos y facilitadores de la transición democrática de 2019, coinciden en denunciar violación de DDHH de Añez en el juicio espurio, e inexistencia de una justicia proba e independiente. Arce y Lima decidieron este juicio ilegal; por esas razones debe ser anulado","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1655301539000,"id":"1537072176934793219","text":"Contundente respuesta de la ONU.Ante la confesión de Morales de que la sentencia contra Áñez fue un plan delictivo del MAS,el Relator García Sayán confirma que corresponde un juicio de responsabilidades y no un proceso ilegal.Urge anulación del juicio y proceso a jueces serviles.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1655044994000,"id":"1535996151983493122","text":"Mi palabra ante la infame e ilegal condena de la ex presidenta Constitucional Jeanine Añez por delitos que no existieron y solo para ocultar el monumental fraude electoral de Evo Morales y el MAS. https:\/\/t.co\/0YRYUaXbqB","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1654915843000,"id":"1535454451917410304","text":"El masismo acaba de cometer uno de los crímenes políticos más infames de la historia boliviana,al usar al sistema de justicia servil para condenar sin ninguna prueba ni delitos a una ex presidenta constitucional.El retroceso de la democracia y del estado de derecho es vergonzoso","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1654869348000,"id":"1535259436469608454","text":"23 ex presidentes de Iberoamérica consideramos que corresponde a la ONU, la OEA y la Unión Europea, como testigos y facilitadores de la transición constitucional de la expresidenta Áñez repudiar la intención de sentenciarla de forma arbitraria, abusiva, ilegal e inconstitucional https:\/\/t.co\/mMpKfNg6S3","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1654813312000,"id":"1535024405750882304","text":"He pedido a la ONU y a la Unión Europea,facilitadores del diálogo en la crisis de 2019, que se pronuncien sobre la inexistencia de golpe ni delito en la suc. constitucional de Jeanine Añez, y eviten una violación de DDHH y de la democracia en el juicio. Creo que es su deber moral https:\/\/t.co\/f67DINPckv","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1654561996000,"id":"1533970311913385984","text":"Mi solidaridad con Ejtih Stij, víctima de la barbarie y la ignorancia de quienes, a título de lucha contra el narcotráfico, destruyen obras de arte de una de nuestras más destacadas artistas plásticas. https:\/\/t.co\/NfgKTjnaYt","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1654438659000,"id":"1533452997983870977","text":"Denunciamos la pronta consumación de una nueva arbitrariedad jurídica contra la expresidenta Áñez https:\/\/t.co\/l26GwV2f2O","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1653518528000,"id":"1529593689189777409","text":"Celebro que el informe de @UNIndepJudges coincida con CC en la urgencia de alcanzar un gran acuerdo nacional para reformar la justicia que es una demanda de todo el pueblo.  Está en manos del gobierno obedecer este pedido o terminar de sepultar la justicia y el derecho en Bolivia","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1653487845000,"id":"1529464995548958721","text":"Al celebrar sus 213 años de libertad, envío mis felicitaciones al noble y valiente pueblo chuquisaqueño, que con trabajo, unidad y esperanza, está forjando un nuevo destino de democracia, igualdad y justicia para Bolivia https:\/\/t.co\/kyFa6WqQut","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1652720539000,"id":"1526246679560724481","text":"El 52. Lo que quiso ser y lo que fue | Carlos Diego de Mesa Gisbert https:\/\/t.co\/MrUyiOA5tT","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1652194313000,"id":"1524039526439563264","text":"Este 10 de mayo reivindico los grandes valores de la verdad, la independencia y el compromiso social, guías perpetuas que fortalecen y ennoblecen la labor de los periodistas. Mi homenaje a quienes dieron su vida por estos valores y mi reconocimiento a quienes hoy los defienden.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1652115978000,"id":"1523710967044997121","text":"Expreso mi consternación y envío mi solidaridad a las familias de las personas fallecidas y heridas en los trágicos sucesos de la Universidad T. Frías de Potosí. Exigimos una investigación rápida y transparente que identifique y sancione a responsables de estos terribles hechos","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1651843377000,"id":"1522567595169357824","text":"Con firmeza y unidad nuestra bancada logró detener la intención oficialista de elegir un defensor del MAS.  No vamos a transigir ni negociar la voluntad popular que exige una autoridad independiente, proba e idónea, que acabe con el control masista en la Defensoría del Pueblo","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1651758048000,"id":"1522209700384628737","text":"Injerencia política, deficiente formación y debilitamiento institucionalidad, profundizados en los últimos 16 años, causaron la debacle de la Policía Boliviana, y son las áreas que se deben intervenir en el corto plazo, como parte de un acuerdo nacional para reformar la justicia","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1651683214000,"id":"1521895824007077888","text":"La intempestiva renuncia de la vocal Angélica Ruiz vuelve a colocar al @TSEBolivia a merced del control masista y devela una profunda crisis institucional no resuelta desde el fraude monumental de 2019","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1651604243000,"id":"1521564596947009537","text":"La libertad de prensa es uno de los pilares de la democracia, la justicia y los DDHH, y su defensa y promoción son vitales en tiempos de regímenes autoritarios que pretenden acallar la verdad y la disidencia. Nuestro homenaje a quienes dieron su vida por sostenerla","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1651417612000,"id":"1520781809105133571","text":"Saludo con respeto a los millones de #TrabajadoresBolivianos, que con esfuerzo producen bienestar y desarrollo, y responden con creatividad a los nuevos desafíos del mundo laboral, sin renunciar a sus derechos conquistados con grandes sacrificios.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1651333207000,"id":"1520427787974328320","text":"Un orgullo para el país, juventud, tecnología, innovación https:\/\/t.co\/Hn2Pe90AoL","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1651086188000,"id":"1519391714028445697","text":"La Decadencia de Occidente: La Crisis de la Democracia Liberal y La Amenaza de Las Autocracias https:\/\/t.co\/oLVEMaYuHb","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1650985262000,"id":"1518968400436998146","text":"La posición clara y definitiva de Comunidad Ciudadana sobre el juicio penal Golpe II, inventado por el MAS; el juicio de responsabilidades a la ex presidenta Constitucional Jeanine Añez y; sobre la gestión para la reforma judicial https:\/\/t.co\/WwywoHS2fk","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1650730186000,"id":"1517898536028983297","text":"Hoy se cumplen 44 años de la creación del FRI. Como Presidente de Comunidad Ciudadana, hago llegar mi felicitación por este aniversario de uno de nuestros aliados, recordando especialmente a su fundador Oscar Zamora.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1650656384000,"id":"1517588988349063170","text":"Mis condolencias a los sacerdotes de la Compañía de Jesús. La muerte de un hombre ejemplar como Mateo Garau, alma limpia y generosa, es sentida por quienes recibimos su cálida enseñanza y sobre todo su ejemplo de vida.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1650485913000,"id":"1516873979755220995","text":"Mi respuesta a la carta de la Expresidenta Constitucional Jeanine Áñez https:\/\/t.co\/G2W1L5RZi0","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1650374326000,"id":"1516405948369477636","text":"El terrible y progresivo asesinato de Marco Aramayo es la evidencia de una mafia política judicial masista que por 16 años protegió la corrupción y persiguió hasta su eliminación a quienes la denunciaron, y una advertencia a la permisividad e inacción de toda la sociedad","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1650243601000,"id":"1515857650768125954","text":"Con hondo pesar comparto la triste noticia de la muerte de mi entrañable amigo y consuegro Hans Scholz. Para nuestra familia es una pérdida inmensa e irreparable. Querido Hans, siempre contigo!!! https:\/\/t.co\/bBuTCZpZEt","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1650046517000,"id":"1515031019396771842","text":"Al valeroso y dinámico pueblo taríjeño, mi homenaje. Pueblo que escogió pertenecer a Bolivia con heroísmo en la batalla por la independencia y por decisión de sus habitantes en contundentes cabildos nada más nacer la República. https:\/\/t.co\/ZLJVE7rayA","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1649844742000,"id":"1514184713577062408","text":"Mis condolencias a Guido Loayza por la muerte de su esposa Gilda Mercedes Minaya. A él y a su familia un abrazo solidario.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1649788933000,"id":"1513950633820307457","text":"Con un Estado ineficiente y una sociedad permisiva, la niñez boliviana se encuentra en grave indefensión en temas de violencia, discriminación, educación, salud y cuidado. Su porvenir y el nuestro depende de cuánto hagamos para protegerlos y defender sus derechos. #DiaDeLaNiñez","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1649514678000,"id":"1512800323764731906","text":"La política exterior del #MAS sobre los crímenes rusos en #Ucrania, manchan nuestra historia, contradicen a la #CPE y son una afrenta para la comunidad internacional.El servilismo,la complicidad y la naturaleza autoritaria del MAS están sobre los #DDHH. https:\/\/t.co\/AX5DUUPaHQ","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1649212691000,"id":"1511533699736780809","text":"Grande Always!!! Incuestionable triunfo de nuestro equipo ante uno de los clubes más populares del Brasil, en uno de los grupos más difíciles de la Copa. https:\/\/t.co\/c79TtMHUwT","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1648943993000,"id":"1510406696417566723","text":"Expreso mi solidaridad a la Senadora Cecilia Requena que, en cumplimiento de su labor de fiscalización fue agredida junto a su comitiva, por grupos violentos relacionados con la minería ilegal en la zona del Chushuara. Exigimos una investigación rápida y sanción a los culpables","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1648651402000,"id":"1509179484322336768","text":"La falsa narrativa de recuperación económica del gobierno, contrasta con la realidad de creciente desempleo, informalidad y pobreza que golpea a millones de bolivianos, que además de la falta de soluciones efectivas, deben lidiar con la propaganda y la ineficiencia. https:\/\/t.co\/zEQlstmQU6","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1648493300000,"id":"1508516355032682506","text":"El MAS inicia hoy la histórica ignominia, imponiendo un juicio espurio contra la ex presidenta Añez, con una justicia servil, sentencia previa y violando DDHH, solo para ocultar el gigantesco fraude de Morales y sus cómplices. La mentira y la injusticia no durarán para siempre","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1648312317000,"id":"1507757254925185027","text":"Otra alegría para el cine boliviano. La película Utama obtiene un galardón en el festival de Málaga, ratificando su éxito logrado en el Sundance de EEUU. Felicitaciones a su director Alejandro Loayza!!!!","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1648152368000,"id":"1507086384233910275","text":"Felicitaciones a Liliana Colanzi ganadora del premio internacional de cuento “Ribera del Duero”. Un galardón más para la literatura boliviana, que gana espacio en el mapa literario en lengua española.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1648038647000,"id":"1506609400882077705","text":"Nuestro acceso soberano al Océano Pacífico es una reivindicación histórica que hace a la esencia de Bolivia, más allá de nuestras diferencias. La razón y la justicia de esta causa no cesará hasta conseguir ese objetivo.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1647961367000,"id":"1506285265207373833","text":"La destrucción de la naturaleza, la contaminación y la salvaje explotación de los recursos para satisfacer el insaciable consumo, están llevando al mundo al colapso. ¿Nos detendremos antes del abismo? ¿Seremos capaces de evitar el suicidio colectivo? #UnSoloPlaneta #DiaDelAgua https:\/\/t.co\/hrN0eHAfsN","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1647706252000,"id":"1505215234893516805","text":"Expreso mi pesar por la muerte de Ernesto Araníbar Quiroga, hombre comprometido con Bolivia, quien fuera embajador en mi gobierno entre otras responsabilidades públicas que ocupó en su vida. Mis condolencias a su familia, en especial a su hermano Antonio Araníbar.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1647642091000,"id":"1504946126985830400","text":"Expresó mi condolencia a Gustavo Pedraza conciudadano y amigo y a toda su familia, por la sensible pérdida de su padre, respetada personalidad de su región. Que descanse en paz. https:\/\/t.co\/fHAPpgMUPk","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1647383765000,"id":"1503862629600743426","text":"Rechazamos el hostigamiento y las amenazas de asambleístas del MAS de Tarija, contra los diputados Adrián Vega y Luciana Campero, a quienes expreso mi apoyo frente a las acusaciones y mentiras inadmisibles. Sigue la persecución y el acoso político como mecanismo de presión","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1647352324000,"id":"1503730755855429638","text":"La firmeza para que se respeten las reglas democráticas, y la necesidad de garantizar una Defensoría para el Pueblo, lograron un primer acuerdo en la ALP, basado en el diálogo y el consenso. CC seguirá trabajado para que se designe una autoridad independiente e idónea.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1647185931000,"id":"1503032849649348613","text":"Hace un año, la segunda Presidenta constitucional en la historia de Bolivia se convirtió en la presa política de un régimen que sólo busca encubrir el gigantesco fraude cometido por @evoespueblo en 2019. #LiberenAJeanine, #PresosPoliticos https:\/\/t.co\/tMtjYSfe0D","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1647019832000,"id":"1502336182453248007","text":"Felicito al Presidente @gabrielboric en su posesión y hago votos para que los temas que nos vinculan con Chile, como migración,  mar, Silala, comercio internacional, contrabando y otros, se gestionen con armonía, transparencia e igualdad que deben primar entre naciones. https:\/\/t.co\/tRuAX7WJo6","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1646836614000,"id":"1501567711914209282","text":"El aumento exponencial de la violación de #DDHH en Bolivia se debe también a la inacción y obsecuencia de la Defensoría del Pueblo que en las gestiones de Tezanos Pinto y Nadia Cruz se dedicó a defender al MAS y no al Pueblo.  Debemos recuperar esa institución para los bolivianos","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1646752736000,"id":"1501215898186747912","text":"Expreso mi homenaje a todas las mujeres que cada día construyen justicia, paz y bienestar, y cuya lucha para eliminar la violencia y la discriminación patriarcal debe ser el objetivo mayor de toda la sociedad. #SinIgualdadNoHayFuturo. #8m","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1646579308000,"id":"1500488491767156736","text":"Rindo mi homenaje de respeto y admiración a la noble y valiente ciudad de El Alto que, en sus 37 años de existencia, ha aportado con generosidad al progreso y bienestar de Bolivia con el trabajo fecundo y el compromiso patriótico de sus hijas e hijos. #FelicidadesElAlto https:\/\/t.co\/ezYbr4HqIz","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1646493627000,"id":"1500129119866077189","text":"Repudio la nueva amenaza contra la libertad de prensa, esta vez por miembros del sistema judicial corrompido y sin ninguna credibilidad ni legitimidad, que amenazan a Página Siete y pretenden conculcar el derecho constitucional de protección de la fuente. #LibertadDePrensa #ANP","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1646325020000,"id":"1499421930419535872","text":"Lamento mucho el fallecimiento de Edwin Tapia Frontanilla, un profesional íntegro y comprometido con la democracia y la justicia, que honró al periodismo cochabambino y boliviano con su trabajo prolífico y creador.  Su amistad fue un privilegio. Descanse en paz","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1646258153000,"id":"1499141467406835727","text":"Indignante la posición del gobierno de Arce que no condena la invasión y ataque indiscriminado ruso en Ucrania y se “abstiene”.El MAS viola la CPE,los valores del mundo democrático y traiciona la decisión de los bolivianos ante la paz y la soberanía de las naciones. #UcraniaLibre","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1645892394000,"id":"1497607363272056834","text":"La negativa del MAS a condenar la invasión de un país soberano por una potencia imperialista, muestra su servilismo y la hipocresía de su discurso, y ofende al valor supremo de la libertad. La posición de la Cancillería NO representa el sentir de los bolivianos sobre Ucrania","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1645795030000,"id":"1497198990860767236","text":"Mi más profundo sentimiento de afecto a la familia del arq. Gastón Gallardo, académico, historiador y extraordinaria persona. Su muerte acongoja a sus amigos y discípulos. Adiós Gastón.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1645703055000,"id":"1496813219196907522","text":"Exigimos al gobierno que exprese la  condena de Bolivia a la invasión imperialista rusa a la República de Ucrania. La paz, la soberanía y la libertad de los países, son valores esenciales que debemos defender por encima de ideologías. Nuestra solidaridad con el pueblo ucraniano","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1645638872000,"id":"1496544015587725326","text":"Informe de @UNIndepJudges confirma lo que padecemos: la justicia en Bolivia dejó de ser un derecho y se convirtió en un instrumento de la violencia, la corrupción y la ambición masista que la alejó del pueblo y la usa para perseguir a los que piensan diferente","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1645542278000,"id":"1496138873096884225","text":"Expreso mi pesar por la tragedia que enluta al pueblo tarijeño por las riadas en el municipio de Entre Ríos. Urge coordinación entre el gobierno central y los locales, en las tareas de rescate especialmente en áreas de población indígena, y la ayuda urgente a los damnificados https:\/\/t.co\/0MJkkCdBen","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1645401504000,"id":"1495548421775765505","text":"Comparto mi análisis sobre el tema más importante en este momento de crisis \"El control del Órgano Judicial es la clave del poder de los autócratas y su recuperación es la llave de una verdadera democracia\"https:\/\/t.co\/0bdYxGrvnK https:\/\/t.co\/7taMfVLuLK","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1645285117000,"id":"1495060258976411648","text":"Estando en La Paz el Relator de NNUU que investiga independencia judicial, gobierno ordena cambiar decisión judicial, viola los DDHH de la expresidenta y manda que violentas bandas masistas de empleados públicos golpeen y maltraten a Carolina Ribera. ¿Son necesarias más pruebas? https:\/\/t.co\/HqixZEIQSc","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1645221106000,"id":"1494791777202499588","text":"Exigimos a Luis Arce que garantice la vida de la expresidenta @JeanineAnez y que sea trasladada de inmediato a un centro de salud, protegida de los grupos de choque masistas, que agredieron brutalmente a Carolina Ribera. Los organismos internacionales deben pronunciarse.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1645132786000,"id":"1494421336076304390","text":"La saña del MAS contra la ex presidenta constitucional Jeanine Añez, es solamente equiparable con las peores dictaduras que vivió Bolivia. El mundo debe conocer esta ignominia, sustentada en un sistema de justicia envilecido y al servicio de la voluntad de los verdugos. https:\/\/t.co\/oIkl5qS9eg","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1645107792000,"id":"1494316506368282632","text":"Doble motivo de orgullo, dos cineastas bolivianas en películas mexicanas y española, son protagonistas de premios de rango mundial!!! https:\/\/t.co\/ATD4QKpwse","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1645103200000,"id":"1494297246099296259","text":"Otro informe internacional coloca a Bolivia como uno de los peores países del mundo en libertad económica.  16 años de corrupción, barreras a la iniciativa privada, informalidad, inseguridad jurídica y ausencia de estado de derecho, nos han llevado a este lamentable extremo. https:\/\/t.co\/zhpGYHtOlg","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1645048778000,"id":"1494068980864147458","text":"Orgullo para Bolivia, felicito a Natalia López Gallardo, que gana el Oso de Plata, premio del Jurado del festival de  Berlín, uno de los eventos cinematográficos más importantes del mundo!!!! https:\/\/t.co\/UtKLsZ8MKk","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1645038392000,"id":"1494025421737889792","text":"Protegen al gobernador de Potosí en gigantesco caso de corrupción; liberan de cargos a avasalladores que secuestraron a periodistas; callan en sobreprecios de antígenos y ahora encubren al Senador acusado de violación.  Y siguen hablando de justicia y transparencia. Ese es el MAS https:\/\/t.co\/bVONPD2VyE","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1644935973000,"id":"1493595844527931401","text":"La llegada del Relator de la NNUU Diego García-Sayán es otra oportunidad para evidenciar la crisis terminal del sistema judicial en Bolivia, verificada en otros informes internacionales, y para constatar la manipulación del MAS que se opone a reformas estructurales en la justicia https:\/\/t.co\/Hxly5VCkvd","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1644855693000,"id":"1493259123781156870","text":"El encubrimiento de la corrupción fue constante en el gobierno del dictador prófugo y se repite ahora en el de Arce. Ambulancias fantasmas, protección al gobernador potosino y los avasalladores masistas, y ahora la compra de insumos médicos con sobreprecio en entidades públicas https:\/\/t.co\/QhEBFY7QDm","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1644763074000,"id":"1492870651073368064","text":"La APDDHH de La Paz ha publicado un libro esclarecedor sobre la crisis de 2019. El texto, basado en hechos, ratifica la existencia de un FRAUDE electoral, desbarata el invento del GOLPE y pone en evidencia la heroica resistencia popular de los 21 días. https:\/\/t.co\/ftGKkcafVy","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1644681690000,"id":"1492529304600670211","text":"El Deber en la senda del periodismo nacional independiente y comprometido con la verdad;su aporte a la construcción de la cruceñidad, apuntala a la defensa de la democracia y la libertad. Mi homenaje a Pedro y Rosa, y mi aprecio a quienes hoy sostienen este gran proyecto https:\/\/t.co\/NpIyGdBuc7","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1644591474000,"id":"1492150909933174785","text":"Todos los indicadores que miden la calidad de nuestra democracia muestran debilitamiento extremo en estos 16 años.El fraude monumental de 2019, persecución, presos políticos, debacle de la justicia, desinstitucionalidad y corrupción generalizada son pruebas evidentes de la crisis https:\/\/t.co\/rHhDJ55Xey","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1644509798000,"id":"1491808337754685442","text":"Rindo mi homenaje de admiración y gratitud al noble pueblo de Oruro que hoy recuerda los 241 años de lucha constante por libertad, igualdad y justicia, y que aún espera el progreso y el bienestar que merecen sus valerosos hijos e hijas. ¡Felicidades Oruro!","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1644415742000,"id":"1491413837026787330","text":"Expreso mi solidaridad plena a la expresidenta Constitucional Jeanine Añez ante la decisión de sacrificio personal para enfrentar la autocracia y la brutalidad masista, que vulnera todos sus derechos, la mantiene en un encierro vergonzoso y quiere someterla a un juicio espurio.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1644346303000,"id":"1491122589858959360","text":"El MAS habla de reforma de la justicia, y al mismo tiempo mantiene la mentira del golpe para justificar la persecución contra opositores, y acelera el juicio inconstitucional e infame contra la ex presidenta Jeanine Añez, presa política a quien se le han vulnerado todos sus DDHH https:\/\/t.co\/xlEfdKGuKQ","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1643907583000,"id":"1489282465650941962","text":"El narcotráfico destruye la juventud, corrompe instituciones y sus bandas matan, trafican armas y dirigen la trata de personas.Quienes desde el gobierno, protegieron e incentivaron este delito 16 años, son responsables de sus efectos y deben rendir cuentas dentro o fuera del país https:\/\/t.co\/BPSiqmC1Ws","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1643837597000,"id":"1488988921337892867","text":"El MAS, responsable del cáncer de la justicia no tiene capacidad, moral ni intención de modificarla. Crea comisiones y cumbres para mantenerla sumisa y corrupta. Urge acuerdo político y referéndum ciudadano para reforma parcial de la CPE, cambiar operadores y designar gente proba https:\/\/t.co\/kowEn2kLkD","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1643721384000,"id":"1488501488804667396","text":"Nada cambió. Millares de estudiantes pasarán clases a través de minúsculos celulares, de forma antipedagógica e inhumana, y madres y padres tienen que suplir a profesores en sus casas. El COVID, la desidia y la improvisación del gobierno arriesgan el  año educativo. https:\/\/t.co\/SvQt9fZP3F","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1643552091000,"id":"1487791420459163653","text":"Jueces liberan a asesinos; 40 presos políticos; Fiscal masista persigue a líderes tarijeños; liberan a incendiario y procesan a Revilla; protegen avasalladores y al Gobernador de Potosí. Así opera la justicia que Evo y el MAS pervirtieron hasta volverla un peligro para los DDHH","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1643379574000,"id":"1487067834282909698","text":"Demandamos al sistema judicial que identifique a los feminicidas y violadores condenados que hubieran sido liberados antes de tiempo, investigue por qué los liberaron, procese a los jueces responsables y revierta esas decisiones. La protección de criminales es complicidad https:\/\/t.co\/DrlKY0ZbOV","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1643300915000,"id":"1486737914734206981","text":"Un año de Arce y la corrupción crece: 3 ministros procesados, sueldos millonarios en la PAU, clanes familiares en YPFB, sueldos fantasmas, negociado con ambulancias, asalto a instituciones y justicia corrompida. Evo Morales y el MAS aumentaron la corrupción a niveles nunca vistos https:\/\/t.co\/hwiMe1AWhr","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1643292352000,"id":"1486701996065189890","text":"Mis condolencias por la muerte de Iván Guzmán de Rojas, investigador, científico y servidor público ejemplar. Su mayor esfuerzo fue el sistema informático Atamiri basado en la lengua aymara. Fue también destacado miembro de la Corte Nacional Electoral.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1643231900000,"id":"1486448445703565317","text":"Los crímenes del “sicópata sexual” evidencian cuán vulnerables están las mujeres en Bolivia ante depredadores y asesinos. De nada sirve la Ley 348 ni la propaganda si no hay protección ni prevención,y si no entendemos que la violencia contra las mujeres es la peor pandemia social","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1643220228000,"id":"1486399486570209282","text":"Zanjemos este debate:\n\n¿Quién es el mejor jugador en la historia del Real Madrid?\n\n❤️ - Cristiano\n🔁 - Di Stéfano https:\/\/t.co\/iNCdcL3P9M","referenced_tweets":"[<ReferencedTweet id=1486174843380903937 type=retweeted]","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1643150619000,"id":"1486107525095297028","text":"Los evidentes vínculos entre Dávila, investigado por narcotráfico y Morales, apuntan a la penetración de este delito en altos niveles del gobierno, especialmente en los últimos 16 años. Urge una investigación independiente de una justicia controlada por el actual poder político.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1642694036000,"id":"1484192479104618497","text":"La Directiva masista del Senado utiliza la chicana, el abuso y el engaño para aprobar el ascenso de generales de las FFAA, impidiendo el ingreso de senadores de oposición a la sesión y forzando los 2\/3.  Nuevamente el MAS denigra a las FFAA propiciando ascensos ilegítimos","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1642257161000,"id":"1482360092959805441","text":"41 años de la masacre de la Harrington. Mi homenaje a los compatriotas mártires que simbolizan la lucha heroica por la democracia. No la de un régimen autocrático que se ha apropiado de los héroes de Bolivia para perpetuar su autoritarismo y su sectarismo.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1642092878000,"id":"1481671037830012935","text":"El 5 de enero CC presentó una propuesta de 4 medidas para enfrentar la crisis del omicrón: el gobierno no respondió. La pandemia se ha descontrolado y empeorará si continúa la improvisación e inacción del gobierno que no muestra eficiencia ni interés https:\/\/t.co\/E7JTDi1UiO","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1642029718000,"id":"1481406125228666881","text":"Mentiras y fraude son usados por el dictador prófugo para sostener su discurso del golpe que no existió. Al fraude y la persecución política, suma ahora el uso engañoso de una foto que nada tiene que ver con su insostenible acusación. #NoMASMentiras. https:\/\/t.co\/S0VL2YO62L","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1641946012000,"id":"1481055040538300416","text":"Mi más sentido pésame y mi afecto a la senadora de CC y amiga, Andrea Barrientos, por la muerte de su padre Vladimir Barrientos Claros. Que descanse en paz.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1641916227000,"id":"1480930110517788688","text":"Dirigentes del MAS apelan a la intimidación en lugar de aclarar la entrega de recursos públicos a sectores afines.  Mi solidaridad y apoyo a los Dip. Beto Astorga y Marcelo Pedrazas frente a las inadmisibles amenazas que buscan censurar su derecho a fiscalizar la gestión pública.","referenced_tweets":"None","in_reply_to_user_id":"None"}
{"author_id":"260852828","created_at":1641572077000,"id":"1479486641496592384","text":"El negacionismo masista sobre la #Omicrón debilitó la lucha contra el Covid, y su ineficiencia, contradicciones y poca transparencia sobre las vacunas, generan más desgracias para los bolivianos. De nuevo Arce carga su propia responsabilidad sobre las espaldas de la ciudadanía","referenced_tweets":"None","in_reply_to_user_id":"None"}
